{"author": "\n金失&金华…\n", "article": "表弟比我小五岁，三十岁了还没有对象，把我舅舅急得不行，可他却不知道着急，说啥也不找，我舅舅就让我劝劝他，另外给他物色一下合适的对象。前几天，去市区办事，巧遇我的高中同学娟子，一起吃了个饭，了解到她这么多年也是一直相亲失败，就把我弟弟联系方式告诉了他。后来我舅打电话向我表示感谢，说我弟弟马上要结婚了，还一直夸我有办法，降服了这头倔驴。我赶紧打电话给娟子，问他们啥时候结婚，娟子却一点也不知道结婚的事，还说总共就没聊过几句……原来\n…\n\n\n查看全文"}
{"author": "\n骑着二哈啃黄瓜\n", "article": "朋友老豆过身，我和闺蜜去买花圈准备去祭奠。纸扎店内，闺蜜问我：你看那个纸扎的帅哥好看不？我很忌讳：好看是好看，你问这个干嘛？闺蜜：先问清楚你百年需求嘛我默默的 操 起 了 桌上的裁 纸 刀。。。"}
{"author": "\n小恩的老公8\n", "article": "我的媳妇身材太胖了，才1米65的身高就有120多斤，几个月前她历经千辛万苦终于瘦了10多斤。想不到春节在家才呆了两个多月，一两不少又给长回去了，把她郁闷的，说这事就怪我，说我在家不干别的，尽折腾各种好吃的……"}
{"author": "\n五少爷的刀\n", "article": "我有一个处了多年的兄弟，大家都叫他疯，子！读书那会，有一天疯，子去教室的路上，无意间看到女老师雕像被人涂抹得乱七八糟的，就飞跑回五楼的宿舍，扯了他的床单下来，小心的裹在雕像身上，才得意洋洋的去上课了……可惜的是，他并没有注意到，他的床单上，有很大一片新鲜的尿，迹……"}
{"author": "\n小能毛毛\n", "article": "小时候，爸爸特别喜欢我，看到我就抱我，喊我大姑娘。我不明白自己长得那么丑，我爸有啥可亲我的。直到我为人父母，有了自己的孩子。[大笑][大笑]"}
{"author": "\n℡雨竹\n", "article": "上初中时班上有个高大帅气的男生，女生们心目中的男神。后来班上不知道哪个缺德的男生非说人胳膊短，给人起个外号叫“霸王龙”，结果一传十，十传百，竟然全校都叫开了。活脱脱把那个帅气的男生给叫郁闷了，整整初中三年都郁郁寡欢的……"}
{"author": "\n小恩的老公8\n", "article": "媳妇非要我520有所表示，否则和我没完。我下班跑去花店打算买束花送她，转念一想，送一束花好几百，那媳妇问我钱哪来的，我小金库岂不是暴露了？去接媳妇下班，刚走到她办公室门口，听到她和几个女同事说笑，其中一位李姐说，我告诉你们啊，今天520，你们的老公要是送一束花就说明你是他的唯一，送一朵花有可能给情人送一束花后花店赠送的。说完几个女人哈哈大笑，一回头，看到捧着一朵玫瑰花的我……"}
{"author": "\n山鹰寂寞飞\n", "article": "那年那人那山第三十六章：运交华盖深夜秀芬请假提前下班，提着一桶剩菜到了工地，向红军说了父亲马上被赶出医院的事，吃得正香的红军一下没了胃口，他放下碗筷，皱着少年老成的额头，想了一会道：“不是有陈连法主任的电话吗?明天打一个给他，看他能不能出面向医院求个情，能拖几天算几天，我再催下爸妈，尽早把县城的房子脱手卖掉，只要房款一到，又能撑一个月，加上咱俩的工资，应该能治个差不多了……”　　第二天一大早，秀芬打通了陈连法家的电话，说了医院要赶人的事，求陈连法帮忙沟通一下，这边正抓紧时间卖房筹钱\n…\n\n\n查看全文"}
{"author": "\n歌歌哒f\n", "article": "出摊的第二天，我还在昨天那里摆，可当我开张后来了一个满脸络腮胡子右臂上还纹着一个“忍”字的大哥对我说道：赶紧走，这是我的位置，我小声的回道：这不是谁来的早就是谁的吗？再说我昨天就在这摆的啊，也没人来说……大哥：那是因为我昨天没来，要么赶紧走要么我拆你摊子，正当我左右为难时走过来一个女生，她和我就像《长江七号》里的周小迪和那个胖女孩一样，当然我是那个周小迪……只见她对着那胡须男一顿臭骂，而胡须男只骂骂咧咧的说了声：好男不跟女斗，然后转身离开了……见事已平，为表感谢我请了女孩吃了个饭还\n…\n\n\n查看全文"}
{"author": "\n胖香\n", "article": "我妈说三姨家的一箱蜜蜂一年没管了，还割了三斤多蜂蜜，我惊讶的问她：“那玩意还用管？不是它们想去哪儿采花蜜就去哪么？有蜂王它们就会回来的吧。”我妈好像也不太懂蜜蜂，敷衍而又凶狠的跟我说：“不管能行么？要是个个都吃的跟你一样肥，那还能留下来蜂蜜么！”"}
{"author": "\n无书斋主\n", "article": "昨天下班在家门口捡了一百块钱，我直接交给老婆，我知道，这肯定是她给我挖的坑，当我傻啊，我会跳吗？？……老婆看都没看这一百块，直接丢到垃圾桶:这是我上午丢的，假钱……然后狠狠的盯着我:你明知道是假钱，还假惺惺的给我什么意思？？我……"}
{"author": "\n五少爷的刀\n", "article": "吃午饭的时候，老板抱着一沓纸箱壳子进来了，铺在我午休的单人床上，再铺好凉席，说这样躺着舒服点。我感动得眼泪汪汪的，拉着老板的手，千恩万谢。老板走后，同事看着我，羡慕的说：老板咋对你这样好啊？不会是想当你姐夫吧？！我说：我哪有姐姐啊？只有两个哥哥！刚说完，老板走了回来：我说小D啊！现在天气热了，垫得多​会起痱子的，刚才是我考虑不周！然后，老板收好纸箱壳子，连凉席也一起抱走了。。​。"}
{"author": "\n山鹰寂寞飞\n", "article": "那年那人那山第五十一章：一场浩劫楚秀良猛喊了一声：“妹！爸呢？”，秀芬一个激棱，回头一看是楚秀良，大哭起来：“哥！爸…爸走了！”楚秀良虽早有心理准备，闻言还是像塌了天，呆在那里傻傻不能言，直到秀芬扑他怀里才如梦初醒，流下两行清泪喃喃道：“这咋办呀？我以后咋办呀？”秀芬抱着哥哥，哭得上气不接下气，面包车司机不耐烦了：“定金快点付了，我好准备呀！”秀芬才想起司机在等，抺去眼泪拿钱包开始数钱。见到钱，秀良清醒了，拦住秀芬问：“啥钱？要多少？”司机道：“运你爸到乡下老家，六百块。\n…\n\n\n查看全文"}
{"author": "\n净心居士\n", "article": "上星期在哥们的怂恿下，我假装和前女友说:我们分手吧，我和你闺蜜好上了。。。女友听了痛哭流涕的说:我刚出狼窝，闺蜜怎么就又入虎口呢？我同意分手[捂脸]我今天意外的发现，前女友和那个怂恿我的哥们在一起逛街，叫她闺蜜嫂子。。。"}
{"author": "\n骑着二哈啃黄瓜\n", "article": "公司之前发了一批泡茶杯，为了防止茶水间和别人的杯子混了，我特地在杯子底部用标识笔划了一横。每次喝水就很放心了，今天看到我那个位置泡的茶不见了，肯定是有人挪动，我就把相同的杯子都看了下底部，豁然发现，至少一半的杯子底部也划了一横。。。。"}
{"author": "\n花落彼岸～任逍遥\n", "article": "上学的时候我特别 懒，懒 到不想交作业，每次老师问我的时候我就推说:“老师家里羊的羊多，每天放学我得放羊”，几次后老师怒了直接去我家家访了，看到我爸老师对我爸说:“虽然你家孩子学习不怎么样，但是你也不能让孩子天天放学跟你放羊呀，毕竟他是 祖 国 的花朵呀，你不能这样对孩子”，我爸楞了一下说:“不对呀我已经三年没养羊了……"}
{"author": "\n程念念念\n", "article": "在人民医院的病房里，一位90岁的垂危老人，正艰难地呼吸着人世间属于自己的最后几口空气，这时，他孙子推着他115岁高龄的爸爸进来了，只见老人的爸爸气急败坏地说：“小兔崽子，从小就看你不好养活?”"}
{"author": "\n薛家小姐姐\n", "article": "当年泰坦尼克号出行的时候，我大喊不要上船，根本没人听，没有人相信我，我喊了二三十分钟嗓子都哑了，最后还是被保安赶出电影院了。"}
{"author": "\n喝汽水打嗝嗝嗝嗝\n", "article": "老妈坐在沙发上刷手机，边刷边说：隔壁张大姐说快母亲节了呀，儿子你知道不？对了你看看这个金镯子是不是有点贵啊，好看是挺好看的吧！我在玩游戏，就敷衍着嗯了几声，忽然老妈打了个喷嚏，瞪着我嚷嚷：我打喷嚏了，你说是不是你骂我了！我一脸懵，忙叫冤：您真冤枉我了，人家说打喷嚏是一想二骂三感冒，您这才打了一个，是我刚刚想你了！老妈想了想，拿了个棉签怼入了鼻孔，不一会又打出了一个喷嚏，扯了张纸巾捂着脸，说：两个喷嚏了，这下是你在骂我吧！我儿子竟然骂我！呜…我养儿子干啥？老爸在一边搂着老妈哄着：媳妇乖啊，\n…\n\n\n查看全文"}
{"author": "\n正版煮茶\n", "article": "我哥们请我喝啤酒，来到大排档，老远我看他戴了个粉色的口罩！我：你个大男人，戴个粉的，不合适吧！他从口罩里拔出几张百元钞：你嫂子管的严，出门还摸我口袋，一百块是红色的，粉色的口罩不透色，我藏口罩里..."}
{"author": "\n出门太难\n", "article": "带着女友回去见爸妈，在我们村里，立刻引起了轰动。因为大家都没有想到，像我这样游手好闲，长得又不帅的家伙，竟然能找到这样漂亮的女友，而且还是城里的！就连我妈也偷偷对我说：你女朋友太漂亮了！你配不上她啊！。。。我当然知道我配不上她，更养不起她，一天三百块钱的租金啊，少一分都不行！[捂脸][捂脸]"}
{"author": "\n坏小孩cium\n", "article": "小时候都梦想自己会飞我不一样，我实践了从老家的平房顶往下飞骨裂，单腿儿蹦了仨月"}
{"author": "\n程念念念\n", "article": "我们公司保洁大妈人特别好，每天都带各种鸡腿和排骨。我因为嘴馋，总会去跟着吃不少。连续吃了好几个月我有些不好意思，就给她500块钱，说：“大妈，这些钱你拿着买鸡腿。”大妈不要我的钱，说：“公司工资低，赚钱点不容易，你自己拿着花，我家住别墅，出门都是兰博基尼，我养老钱都存了800万。”大妈直言不讳的说：“我不差你这点钱，我做保洁纯属个人爱好。”我严重怀疑大妈在吹牛，直到连续跟踪3天后，我才信了……"}
{"author": "\n五少爷的刀\n", "article": "下班回来，隔着老远就看到一个女人在我租房的大门外徘徊。走近一看，竟然是我的前任！难道她是来求我复合的？那我是答应呢，答应呢，还是答应呢？？我正在纠结呢，前任已从包里面掏出一张请帖递给我：你最好的哥们下个月初六结婚，叫我帮他送张请帖给你！！我狐疑的打开一看，特么的，新娘竟然就是她，我的前任！！！"}
{"author": "\n骑着二哈啃黄瓜\n", "article": "闽南语其实挺好学的，男糗友学学碰到美女就夸她漂亮:恕我拦轿碰到叔叔阿姨就夸他们年轻:林被碰到开心的事就说:腮鳞牧几句简单的话语，轻易拉进人和人的距离"}
{"author": "\n诺诺酱\n", "article": "媳妇在厨房卤串串，捣鼓了老半天，我正要催她快点，我妈来了，我给老妈拿了一瓶水，冲着厨房叫媳妇，媳妇手里拿着锅铲，满脸是泪的跑了出来，嘴里还叼着个海带结！老妈看着满脸是泪的媳妇，一把抢过媳妇手里的锅铲，对着我没头没脑地打，边打边说：让你在家当大爷！让你啥也不干，让你天天给媳妇吃素…我抱着头直躲，老妈打累了，放下锅铲，拉着媳妇的手，心疼地说：孩子啊，委屈你了，下次他欺负你，你给妈打电话，妈收拾他！你别吃这些了，走，妈带你去吃好吃的！媳妇把嘴里的海带吞了下去，抹了抹泪说：妈，他没欺负我，我卤了一锅\n…\n\n\n查看全文"}
{"author": "\n无书斋主\n", "article": "昨天中午，岳父和我聊天:正子，画儿有点作，你也别太宠她，不然她会上天的，该管还是得管，偶尔揍两下也是可以的！！……我当时感激的差点流泪:这岳父开明啊！！！……吃完晚饭，我告诉老婆:你爸说了，你太作，该揍的时间可以揍！！…我刚说完，老婆立马就变成了母老虎，那架势，我不跑估计得葬身虎口……一会，接到岳父电话:正子，你太没用了，被赶出来了吧？你说你镇不住就别害我啊，画儿给她妈电话，我也被赶出来了！……我……特么，你不是说可以揍吗？？"}
{"author": "\n净心居士\n", "article": "女友打电话问:你穿多大码的鞋子我家里鞋子有很多，于是我说:甭买了女友说:不行，我一定要给你买，这是我心意，过几天就是520，代表我爱你幸福就是找到一个爱自己的人快递到了，这是充满爱的鞋，我必须穿着视频给她看，也要给同事们显摆显摆快递是一个好大的纸箱，可我发打开里面只有一双鞋垫，一双鞋垫呐[捂脸][捂脸][捂脸]"}
{"author": "\n无书斋主\n", "article": "楼下老龙好酒，但有高血压，所以他老伴和儿子都禁止他喝酒！！今天老龙又喝酒了，大醉且吐了点血……他老伴和儿子正追问谁给他的酒时？他指着刚好下班回家的我:正子！！！……‌我……吓得我屁都不敢放一个，赶紧跑……！"}
{"author": "\n℡雨竹\n", "article": "今天出门发现小电驴后轮胎没多少气了，于是乎就去修车铺借打气筒加点气修车小哥很热情地帮我加气，顺便看了下轮胎，说你这个轮胎扎了个钉子，你要不要补一下？还好师傅提前发现了，不然我去上班路上突然间轮胎没气了，还要再推过来，多谢，补好车胎看下轮子说你这个刹车有点紧，我帮你松一下，刹车调完了，说你这个不是刹车的问题，电机有点卡，要换个电机了，要300多，你的车也比较旧了，干脆换个新的吧！我们这里现在搞活动，以旧换新……半个小时后骑着新车在路上，感觉就新车就是比旧车爽多了。等等，今天我来好像只是借\n…\n\n\n查看全文"}
{"author": "\n义行天下7\n", "article": "老婆刚 生 大儿子的时候，第一 次当爸没啥经验，，有天我给儿子换 尿 不湿，我把 尿 不 湿剪 开，给儿子穿上了，等儿子 尿 到床上，老婆发现了，问我，干嘛剪开？我:这玩意全封闭的，堵住了，怎么能 尿 的出来？哎哟，别 打 我，这不是看到小舅子给他儿子这样换的吗？"}
{"author": "\n义行天下7\n", "article": "跟老婆闹矛盾！老婆一气之下要离家出走，拉着行李箱、挎着小包走至门口时，我冲上去一把夺过她的小包，看了下，里面根本没啥钱，怕她出去没钱受苦，于是我掏出我仅有的私房钱200块塞她包里了，不成想这婆娘抓住包一摔，骂到:跟你过了这么久，今天我算是看透你了，巴不得我离家出走是不是？好再领一个进来对吧，好，这个婚 离 定了！"}
{"author": "\n吃了两碗又盛\n", "article": "当年我觉得我表弟是个神奇的物种，他竟然只吃米饭不吃馒头，理由是他家就种水稻，大米是自己家的，天天吃，习惯了。结婚后我又觉得我媳妇是个很神奇的人，她只爱吃面食，不爱吃米饭，理由？她家种水稻，大米自家产的，天天吃，腻了。我无发可说"}
{"author": "\n冷风残月s\n", "article": "去买西瓜，让熟识的老板帮挑一个，完了问他挑这个有啥秘诀。老板：你要至少拍打三个西瓜，然后随便挑一个交给客人，表情要充满自信。"}
{"author": "\n义行天下7\n", "article": "老婆过生日！我买了一个大蛋糕，准备献上一段刚学的鬼步 舞为其庆生，我选择了最近比较流行的劲爆舞曲，跳了起来……没几分钟，老婆抓起蛋糕朝我砸了过来，骂我:你这哪里是给我庆生？这音乐明明是黑 人抬 棺用的音乐！特么给我祭 祀呢？卧槽，谁规定这音乐难道跳舞就不能用了？"}
{"author": "\n黑魔仙全身变！\n", "article": "老公这些天特别忙，礼拜都没回家。今天一大早就发个 红 包 过来，说宝贝，六一快乐！我那个高兴，立马发 视 频 过去，给他一个么 么哒，老公笑容满面说：“媳妇你醒了。红包是给闺女的，你一会你给现 金 给她哈！”[哀怨]"}
{"author": "\n出门太难\n", "article": "初二上学期开学第一天，班主任宣布重新选举班委，无记名投票那种。因为刚上初中的时候，班委是他任命的。唱票的结果，让我差点把下巴惊掉在了地上：全班五十个学生，倒有四十个选我当学习委员！看着班主任哀怨的眼神，我忙推辞说：肯定是弄错了！不行，重新选！！唱票的同学很无语：同学一年了，你的名字我会不认识？？我差点哭了：为什么是我啊？我又不是全班第一名！同桌站起来，大声说：谁说你不是全班倒数第一名，我跟他急！！我。。。我特么竟然成了史上第一个学习成绩倒数第一的学习委员！！！"}
{"author": "\n骑着二哈啃黄瓜\n", "article": "一直觉得上司有安排人在我部门，但是都是外招的我看不出来，但是有怀 疑几个。。。这次和上司吵架，已经上升到离 职高度了，我故意一个个单独约谈他们几个，说我要去某某上班公司了，有机会可以一起共事呀，每个人说不同的公司名。。。半个小时后，上司人 面 兽 心的找我，微笑的说:是不是要去哪里高就了，其实某公司并不好，然后一顿说某公司，然后又说现在行情不好，外面工作不好找，还说到职业道 德不挖人啥的，我眼里露出了薇笑。。。。"}
{"author": "\n胖香\n", "article": "陪闺蜜逛街，她非要帮我买条牛仔裤，我要讨价还价都不让，拦不住那种，出来以后还跟我嘚瑟：“真划算，加肥加大的阔腿裤，你就看用的那些布料吧，全豁开都能拼个床单……”"}
{"author": "\n空城旧梦她与伞\n", "article": "我和闺女两个都感冒了，去社区医院打针，她输液，我就屁 股 上打了一针。回到家里，闺女撒娇的和我媳妇说道：妈妈，我手打针好疼啊。媳妇立马揉了揉闺女的手，吹了一口气，说道：来，妈妈揉一揉，吹一吹，是不是好多了 。闺女一脸崇拜：真的好多了，妈妈好厉害呀。媳妇一脸得意：那可不。你妈妈我可是下凡的小仙女哟，手指是金手指，吹的也是仙气。在一旁的我连忙说道：来来，小仙女，我这屁 股上打针那地方，也有点疼。噼啪……，哎哟……，这特么哪门子小仙女，动不动就踢人，我屁 股 这下真疼啦。"}
{"author": "\n吃了两碗又盛\n", "article": "媳妇要去存钱，说差四百凑整，我不情愿地把兜里钱掏出来，五十的和一百的凑一块正好四百。媳妇接过钱说:瞅你那死出，钱存你卡里还有什么不高兴的！我心说，我卡？只是挂了我的名而已，又不能随便支配，，，，媳妇走了没一会，短信响了，卡里进账5400，这尼玛也叫凑整"}
{"author": "\n无书斋主\n", "article": "自从有了宝宝，老婆就不怎么收拾自己了，在我眼里，这很正常，毕竟，小姑娘和孩子妈还是有一定区别的！！……但，昨天老婆闺蜜团聚会，我做司机在楼下等，她们出来时，个个跑到我车前骂我:渣男，说好的好好爱画儿的呢？才两年，你看画儿被你折磨成什么样子了？？……我……特么，没看见我两年老了十岁吗？？……"}
{"author": "\n-小门神~\n", "article": "商场里，表哥盯着前方百米外的女孩。他每天跟在这女孩身后，却不敢上前搭讪我欲促成这桩姻缘，便急忙追了过去！女孩似有感应，头也不回大声道:你烦不？都跟了我快一个月，其实我有老公！说完，她回头一看是我，这……来不及解释我只是个乱牵红线的“月老”忽觉背后一股凉意，转身看，一位手提女包的彪形大 汉，怒气冲冲朝我走来…"}
{"author": "\n芭蕉窗下听雨声\n", "article": "闺蜜刚打电话说：端午节快到了，你准备一下，明天开车接你一块回娘家。我支支吾吾的不知如何回答。闺蜜大气的说：你就放心吧，咱不就撞过栏杆和垃圾桶吗？不伤人的……我诺诺的说：可你不总说我吃些垃圾食品吗……？"}
{"author": "\n正版煮茶\n", "article": "去唱歌，点了一盘烤鸡翅，刚端来，那几个兄弟一哄而上抢了，有人还拿了两个。我没抢到鸡翅，之前他们不让我拿话筒，于是我默默地拿起他们扔下的话筒，开口唱第一句，立马就有一个鸡翅塞到我嘴里。"}
{"author": "\n义行天下7\n", "article": "我:老婆，你说老虎和老鼠哪个更厉害？老婆:这还用问吗？当然老虎更厉害！我不信，于是我扭头打开电动 车后箱拿出刚从田地里用逮 鼠笼抓来的一只大老 鼠，吓得我家母 老虎(啊、啊)大 叫，面容失色，跑的比兔子都快！！！"}
{"author": "\n无书斋主\n", "article": "岳母什么都好，就是看不得浪费。周五买了两斤虾三斤蟹，还杀了只土鸡，一顿没吃完，周六中午我说把倒了算了，被她老人家一顿臭骂！！……吃晚饭的时间，我只好抢着把周五的剩菜吃完。岳母:看，你不是要倒掉吗？我说了好吃，对吧！……两个小时后，我用我的身体证明:天气热，隔夜菜不能乱吃，特别是虾蟹……这肚子泻的，快虚脱了！！！"}
{"author": "\n无书斋主\n", "article": "下班刚到家，老婆问我:老公，你还记得我同学菲菲不？我:不记得，怎么了？？老婆:提示下你，我们结婚时她是伴娘，就是不给你开门那个！！我:想起来了，就是那个圆脸，腰粗腿壮，还作……我脱掉鞋子:听说刚被人甩了是吧？！……我刚说我，卧室出来一个美女:正哥，你就这么说我？我……特么腰细腿长瓜子脸，整个人不记忆中不一样啊……我……我迟疑了半天:你是菲菲？是不是整容了啊？！……我……我还想再说时，老婆一声咆哮:你闭嘴……我……我如梦方醒！……说错话了！！"}
{"author": "\n我是谁∽谁是我\n", "article": "下班路过菜市场，顺带进去一买点菜，素菜买好，出市场门口有卖烤童  子  鸡的。就问滩主：烤   鸡多钱一只?滩主一边忙着一边道：三十五。我：涨价太多了，年前才二十五。他看看我：隔壁弄堂里，有二十的，我老婆在那里卖。我？？？？？？刚好在我回去路上，真见到女滩主在卖。就问她：为麻这里卖二十，你老公那边卖三十五？？老板娘：自然你从那边过来的，应该是熟客，实话告诉你吧，这些都是昨天前天卖剩下的，运气好的，你还能捡到上午的。这么热的天，我敢买吗？"}
{"author": "\n净心居士\n", "article": "快六一了，准备到上海和胖丫奔现。她说在上海北广场接我，可是这傻丫头跑到了南广场等我。。。"}
{"author": "\n金失&金华…\n", "article": "帮一年级同事盯班，大部分孩子都在写老师布置的作业。这时候，有一个小男孩举手。“怎么了？小同学？”“老师，我课外作业找不到了。”“什么样的课外作业？”“语文课外作业。”“我知道是语文课外作业，你妈妈给你包的书皮是啥样的？”“我妈妈没给我包书皮呀。”“怎么可能，不是统一要求了吗，都要包书皮。”“老师，我没骗你，我妈妈真没给我包书皮，不信你看\n…\n\n\n查看全文"}
{"author": "\n无书斋主\n", "article": "二十六岁那年，同学拖我给她妹妹找个工作，我答应了！她妹妹来时，带了一个同学，姓余！……那时工作不像现在好找，一个开公司的朋友，也是没办法才很勉强的答应一个岗位！……我带她两过去的时间，给我那朋友介绍:这是我同学的妹妹，这是小余。我走后，大约一个小时同学的妹妹回来了！她告诉我:那公司只有一个岗位，安排了小余！！……我给朋友电话，朋友回:L正，我们说好的，只有一个岗位，给你小姨了，真没办法安排两个人……同学来电:L正，你是不是看我妹同学漂亮？我妹的工作得找好啊，还有！那小余你想\n…\n\n\n查看全文"}
{"author": "\n石锅拌着饭\n", "article": "那年暑假，老爹帮舅舅收割稻谷，我就和二表哥在菜园子里捉蟋蟀，追一只红头将军追到一颗大桉树下面，然后惊奇的发现树上有一个蜂窝。这可是好东西，听外婆说这玩意儿全身都是宝，蜂窝治肚子疼，蜂蛹吃了以后能生大胖儿子，蜂蜜就更不用提了，黏黏的，甜甜的，想着就流口水，二表哥一溜烟跑回家找来自制的小弹弓塞我手里:弟弟，上，搞他。我急忙摇头，:蜂子咬人，我不打。二表哥:怂货，想不想吃蜂蜜？想不想以后生大胖儿子？以后你老爹打你你就打他孙子……哥哥给你准备个塑料袋，蜂子一来我就给你套脑袋上，然后马上跑屋里\n…\n\n\n查看全文"}
{"author": "\n空城旧梦她与伞\n", "article": "公司老板去年大病一场，把公司交给他儿子管理，自己在家练练字，学画画，修养身体。那天，他竟然破天荒的来到公司，把我们三个年度优秀员工叫到办公室。老板端出一个箱子，说要给我三人奖励，自己抽奖，抽到啥就是啥。小美第一个抽奖，是一幅画，画着一个最新款的驴牌包包，小美开心的跳起来。小王第二个抽奖，也是一幅画，竟然画着老板家那辆保时捷，小王激动的语无伦次。到我了，也是抽到一幅画，我颤抖的打开一看，上面画着一个美女，眉目依稀和老板那刚大学毕业的漂亮小女儿很像。我心里那个美啊，这可是迎娶\n…\n\n\n查看全文"}
{"author": "\n姐姐掉沟里了\n", "article": "初中三年，我都是和我表哥同桌。他对我真的很好，但我知道，在他心里，我永远都是他表妹，而不是别的什么人！没想到的是，初三时，竟然有人把我和表哥告到了班主任那里，说我们早，恋！！……班主任知道我们是亲表兄妹，自然不相信，也不难为我们，只是说要保持分寸，不要让人说闲话，影响不好。表哥看看我，走过去搂着班主任的肩膀，嘻皮笑脸的说：大哥，麻烦你告诉兄弟一声，谁向你告的状，我去谢谢TA！大哥？我惊呆了！后来我才知道，我们班主任的老爸，是表哥的干爹，表哥的名字，就是班主任老爸起的。当时我气坏了\n…\n\n\n查看全文"}
{"author": "\n山鹰寂寞飞\n", "article": "那年那人那山第四十六章：人尽皆知秀芬大吃一惊，闪身就走，但已经晚了。　　好色的男人，往往能在一秒钟之内分辩出哪个女人漂亮，张光凡在电光石火之间，看到一个清秀姑娘拉开包房门想走，朦胧的彩色灯光下觉得面熟，喊了一声：“站住！”　　夜总会生意兴隆，领班妈咪巴不得客人早点挑好小姐姐去赶下一个包房，闻言一把扯住秀芬：“等一下。”　　张光凡放下话筒，几步冲上前，探头一看，立马认了出来，难以置信的惊道：“怎么是你?”　　秀芬憎恶的扭身，张光凡这下确定真是秀芬，冲妈咪道：“就她了。”\n…\n\n\n查看全文"}
{"author": "\n歌歌哒f\n", "article": "我有个同学，对自己相当苛刻，用当下时髦的话说是个完美主义者，每次做错事后都会发狂似的用双手抓着头发来惩罚自己……如今有三年没见了，今天再见他时发现他已经秃了，就开玩笑道：卧槽，这几年你是犯了多少错啊，他摸了下头：我特么早就不扯头发了，这些都是我家娃扯的……"}
{"author": "\n小恩的老公8\n", "article": "剃须刀坏了，网购的今天才到，下班拿回来儿子问这是干什么用的？我神秘的指着下巴说：干什么用的？你明天就看不到它了。儿子一下子抱着我的腿哭了起来:老爸，你别想不开啊，我以后再也不把你藏私房钱的事告诉老妈了……"}
{"author": "\n石锅拌着饭\n", "article": "昨晚肯定碰见脏东西了！身体有些疲倦，就睡得很早，睡那会儿估计是接近十一点，却因为一些原因，一直在床上翻来覆去的有些失眠，想到第二天得上班还是让自己强行入睡了。迷迷糊糊的记得拿手机看了一下时间，似乎是十一点半左右。然后睡着了。睡得很沉，猛然之间感觉到床前有人看我，而且那脸“我感觉的到应该是类似脸一样的东西”离我越来越近，越来越近。还带着一种奇怪的，类似腐臭一般的味道。我立马知道不对了，有脏东西。我惊醒了。可是这眼睛无论如何拼了老命也无法睁开。明显的感觉到那不知道\n…\n\n\n查看全文"}
{"author": "\n五少爷的刀\n", "article": "同事说他失恋了，拉着我去小饭店里，陪他喝酒解闷。看见端上来的那盆猪蹄炖得烂熟，我食指大动，甩开膀子就是一阵风卷残云……​吃饱喝足后，我打了个长长的饱嗝，问同事：你咋不动筷子啊？同事神情复杂的说：郁闷！没有胃口！！我看看汤已经见底的菜盆，再看看我面前堆成小山样的骨头，一拍脑门，这才醒悟过来：难怪他说没胃口，原来满满一大盆猪蹄​都被我一个人造光了！！而且，而且安慰他的话，我貌似是一句都还没有说呢！！​"}
{"author": "\n-小门神~\n", "article": "我弟休息，一早就在家大鱼大肉，朋友圈还发美食图！我晚上下班，饭桌上还有些啤酒小龙虾！我坐着吃了起来，发现凳子上有件老弟的名牌外套，这小子总是丢三落四！手机掉桌子底下了，老爸刚好下班，看见饭桌上的我正弯腰捡手机！气得他过来一脚把我凳子踢翻:一天到晚就知道吃，你特么猪啊？我转身用无辜的眼光看着老爸，此时我正穿着老弟的外套…"}
{"author": "\n空城旧梦她与伞\n", "article": "那年九月，一个凄 凉的秋天，树叶黄了，稻子黄了，我和初恋女友的恋情也黄了。第二年三月，一个悲伤的春天，小 草 绿了，禾苗绿了，我特么又被第二个女友 绿 了。"}
{"author": "\n老巫婆～～\n", "article": "跟 男 票 回 乡 下 老 家 踏 青，漫 步 在 山 花 烂 漫 的 山 野 中，男 票 制 作 了 一  个 花 环 给 我。戴 在 我 头 上 说：这 花 要 戴 在 你头 上 才 叫 花 呢！我：是 因 为 我 长 的 好 看 吗？男 票：不 是，是 因 为 你 是 牛 粪～鲜 花 插 在 牛 粪 上 嘛…我………我 特 么………"}
{"author": "\n无书斋主\n", "article": "舅子发来微信，叫我给他转五百块，他请客吃饭没人钱买单！我想想就把他发的微信直接转给老婆，叫她转！……五分钟，老婆发来微信，她在友谊买衣服少了六百，叫我快点转过去！……一个小时后，无意中打开舅子的朋友圈:姐姐真好，我要五百，给了六百，家人就是比外人靠谱！！……我……"}
{"author": "\n无书斋主\n", "article": "群里有人发语音红包:正哥我爱死你了！！……我点开的时候，刚好一个悦耳动听有如莺啼燕的声音:正哥我爱死你了！！……幸亏今天早上暴雨，不然我到现在还没出门都不知道怎么解释！！……"}
{"author": "\n做你的太阳^^\n", "article": "几句话简短不割，早上醒来看到我家墙上写了个〈拆〉字，字还是湿的呢。  惊不惊喜？意不意外？幸福来的太快就像龙卷风呀…赶紧告诉爸妈去…然而我妈告诉我：前几天就接到通知了，咱家这车棚墙 是违章建筑！   要限时拆除！…………我emmmmm…………"}
{"author": "\n义行天下7\n", "article": "小姨子嫁的好，座驾宝 马！小舅子做点生意，也发财了，座驾奥 迪！我是苦 命 打工仔，省吃俭用多年才买了一台三手北 汽 幻 速！这天节日都去小舅子家做客，几家子的小孩都在围着车转，小姨子家小孩说他家的车好，小舅子家小孩说他家车好，我儿子很不服气的把他们拉到我家车前指着车标:我敢说你们的车没有一个比我家的好，看到了没有，这两个牛 角，这才是全世界最牛的车！我忍不住笑出了声！"}
{"author": "\n无书斋主\n", "article": "有句古话:堂前教子，枕边教妻！昨晚，我给老婆说:一个家庭是不是幸福，子孙有没有出息，是取决于女主人，而不是男的！……我停顿了下:男人是不是有出息，上不上进，取决于妻子。如果女人懂得贤良谦恭让，男的有什么理由不努力呢？……我深情的望着老婆:如果，你对我好一点，贤淑点，我一定还你十倍爱恋！！！……老婆听完，站起来走到我对面:老公，我一定改，一定对你好，我努力做个好妻子，做兴旺三代人的好女人……老婆说完对我鞠了个躬……我很开心，觉得今天的谈话非常有意义，这以后应该就是我幸福的开始！\n…\n\n\n查看全文"}
{"author": "\n何一鸣\n", "article": "昨天520对于我来说是一个悲催的日子，不是因为单身，而是因为我的小金库崩塌了[捂脸]昨天一嘚瑟给老婆买了条项链花了六千多，结果人家关注的重点是钱哪来的？好嘛，婚前全款买的房，骗她说贷款20年每月还3000。然后每个月你们懂的。重点是装修还怂恿她去找老丈人借了十万块钱，今天521死活非要闹离婚[捂脸][捂脸]"}
{"author": "\n山鹰寂寞飞\n", "article": "那年那人那山第二十三章：又见老中医秀芬夜里睡的十分香甜，红军姐姐的房间后面有个大大的窗户，订上了透明的塑料网纱，没有蚊虫进来，山里的夜风透过屋后一片不大的竹林，舒适的往窗户吹着，不疾不徐，如童年时母亲那舒缓摇动的蒲扇，拂着阵阵凉意，吹过脸颊凉在心底。　　一觉醒来天已大意，秀芬自母亲去世后，从来没有这样安静的无梦自醒过，怕耽搁了给父亲熬药，匆匆洗漱，吃了李雨惠精心做的早餐，就匆匆告别去镇上坐小巴返回楚家镇。　　红军还在睡觉，听到秀芬要走嚷着一起去，秀芬冲他房间道：“这些天你帮我补课，肯\n…\n\n\n查看全文"}
{"author": "\n小恩的老公8\n", "article": "陪媳妇逛街，路上遇到她以前的同事小丽，媳妇过去热情的拉着小丽聊了起来，又把我刚买的奶茶给人家喝，完了还要请人家吃饭。小丽礼貌的婉拒了。等小丽走远，我疑惑的说：媳妇，你前段时间不是和她大吵了一架，然后辞职了吗？你们什么时候和好的？媳妇一听，惊呼到：天哪，我居然忘了，你特么怎么不早说？晕，有这种媳妇无语了……"}
{"author": "\n出门太难\n", "article": "去年元旦前夕，我失恋了，一气之下，剃了个光头，把牛仔衣的两只袖子剪掉，裤子剪到膝盖上五寸，腰间捆根草绳，头上扎根破布条，穿着拖鞋就去大街上跑了一圈！你别说，那回头率硬是杠杠的，所到之处，路人无不侧目​……跑转回工厂大门口时，正巧碰到了我们厂里的宣传干事，他是我们元旦晚会文艺汇演的编导！他眼前一亮，对我竖起了大拇指……元旦晚会上，我一上场，就引起了轰动！喝彩声、口哨声、尖叫声、掌声，此起彼伏……因为我的造型，实在是太雷人了！！我领唱的是一首经典老歌《是否我真的一无所有》，在间奏的\n…\n\n\n查看全文"}
{"author": "\n无书斋主\n", "article": "五一聚餐，单位刚来的小伙子老敬我酒，我暗示他：敬头儿，他是主角……这小伙子可能喝多了，声音很大：正哥，你别骗我，他们都说在单位你说了算！！……特么，你这么大声干嘛？你不怕我怕！……"}
{"author": "\n上凹下凸\n", "article": "和朋友去吃火锅，朋友带着他的拉布拉多没进门就被服务员拦下来了，服务员指着他的狗说：先生，我们这里不准自带食材！朋友当时就怒了：它不是食材，它是我的宠物！……服务员也不甘示弱的说：先生，这样的话我听的太多了！昨天还有人带了两颗大白菜，两斤藕，硬说是他家的盆栽！回头就烫锅里了！"}
{"author": "\n义行天下7\n", "article": "建了个微 信 群！所有亲朋好友都拉进去了，又发20 0多 红 包让亲戚朋友再拉人，好不容易有300 多人！跑业务的好哥们小 张也被我拉进去了，小张是一天三次 广 告 他 的业务，从不隔天，敬业精神可歌可泣！顾及友情，又不能说他，更不能踢 他！可苦了我这个群 主 了，辛苦建的群不到一个月被小张嚯嚯的只剩下我俩了！最后忍受不了，我也退 群了！"}
{"author": "\n无书斋主\n", "article": "昨天几个十二三岁的小女孩在小区广场视.频直播，跳舞动作简单，就是扭.胯……还没五分钟，来了个熟，但不认识的大爷，他指着几个小姑娘:年纪轻轻不学好，在这里扭什么扭？衣服不知道多穿点吗？不能多看点书吗？跳舞不知道跳个正常的吗？？扭扭，就知道扭！！……听他说完，大家鼓起了掌，为大爷的教导喝彩！！小女孩们走了，音乐又响了起来了，大爷搂着一个三十多岁的女人跳起了热.舞！！……"}
{"author": "\n无书斋主\n", "article": "昨天朋友公司开张，我托人送个花花篮，人没过去，到家的时间老婆很不解:老公，你又不是没送礼物，花篮也送了，怎么不去吃顿饭？开业礼物应该有啊？！我……特么，他开的三拿中心，开业礼物是消费券，我敢要吗？？！"}
{"author": "\n黑魔仙全身变！\n", "article": "带老公回娘家，他看电视时，我从他面前走过，不小心踩了他一脚。这货一声惨叫把我吓一跳，有那么痛嘛，叫那大声～我妈在旁边说他，你就是笨。我笑眯眯挨着老妈坐下，听见老妈继续对他说：“你得让她感受到痛，她才会体会你的痛，懂吗？”然后迅速用力揪住我手臂内侧的软 肉！！！！好痛啊！[大哭][大哭]"}
{"author": "\n我是谁∽谁是我\n", "article": "礼拜六休息，老婆加班，实在无聊没事找事。把被    单被    套全洗了，把地也拖拖，把屋子也收拾清    爽了，还做了丰盛的晚饭，原希望得到老婆表扬的。可事与愿违，老婆提前下班，回来一看，脸色马上变了，没等我说话，她：咋滴，知道我加班，约谁回来吃饭？坏你好事了吧。。。我。。。。"}
{"author": "\n叫啥不重名？？\n", "article": "刚上班那会，在基层工作，我们单位男多女少，有一次师傅让我去机关某办公室找一个叫＊民的同事办一件事，因为是新人机关人都不认识，我们单位在未知职务的情况下一般都称哥称姐，表示谦虚，到地方后我敲敲门就问:“请问民哥是哪一位？”一个美吕说:“哪个民哥？”“＊民，民哥。”美吕很尴尬地说了一句:“我就是。”N年后，和几个兄弟单位同事吃饭，说到上班糗事，我就把这件事说了出去，桌上人大多认识我说的这个“民哥”，于是我说:“听说＊民的老公也在咱们单位！”桌上另一位哥抬头幸灾乐祸地望着我，也说了一句:“我就是。”\n…\n\n\n查看全文"}
{"author": "\n无书斋主\n", "article": "今天中午，我带娃在小区滑滑梯处玩。来了两个八九岁的男孩子，非常霸道的要把三四岁的都赶走，并指着我:这里是我们的地盘，你走！我黑着脸:这你家的？这是小盆友玩的，你大了，你俩走……他俩:你等着，我说了这是我们的地盘！！！……十分钟后，来了十多个八九岁的孩子，那两个指着我:就是这个老家伙，弟兄们上……我……好，我走，认怂！！！……"}
{"author": "\n℡雨竹\n", "article": "四五十年代或者更早一点，一般起的名字都是特别土，而且还特别的搞笑，什么狗臭、粪叉、狗屎、臭蛋等等一大堆很难听的名字。有个叫的更可笑，兄弟几个连着叫“乌龟王八蛋”，老大叫做龟，老二叫王八，老三就叫旦，这样一家连起来刚好连成了一句话。听听这些名字其实也是很霸气的，叫起来响当当地！"}
{"author": "\n小恩的老公8\n", "article": "隔壁美女小丽这段时间喜欢上了烹饪，天天变着花样弄菜，清蒸桂花鱼，红烧羊肉，乌鸡洋参汤……她送了好多菜给我，说是让我尝尝手艺！把我感动的差点流泪……就是小丽做的菜口味有点怪，有时太咸有时太淡……直到今天，碰到小丽他爸，听到我在夸他女儿做的菜好好吃，不知咋得盯着我仔细看，竟然大笑起来，没过多久又哎声叹气伤心流泪……过后才知，小丽失恋了，有点精神失常，她化悲愤为力量，喜欢上了烹饪，自己做好菜又不吃，然后把做好的饭菜通通送人，而送人还要看人，就是要那种看起来又胖又丑的，说是令可给又胖又丑的人吃，也不\n…\n\n\n查看全文"}
{"author": "\n空城旧梦她与伞\n", "article": "在广东打工，租了一个小单间。昨天520，大晚上的，媳妇的一个闺蜜突然敲门进来，酒气熏天，哭个不停骂着渣 男。一问才知道，她男友把她甩了，媳妇只有不停的安慰她。谁知她说着说着就一头倒在我床上，蒙头大睡起来，我和媳妇瞬间蒙圈。没办法，单间就一张床，将就着 睡 吧。媳妇睡床中间，我睡另一边。半夜迷迷糊糊醒来，发现媳妇还拿着手机打农药。我不禁问道：媳妇，不困啊？媳妇：困。我：那还不睡?媳妇瞅了我一眼：不敢 睡着，怕。"}
{"author": "\n空城旧梦她与伞\n", "article": "那次和堂哥一起逛超市，堂哥去试衣服时，我走到一个推销小吃的摊档前。那个挺漂亮的推销员小姐，送了我一包尝尝，还给我一张卡片，要我填写试吃体验。要填手机号码时，我问她一定要填吗，她坚定的点点头，我当时也不知道是怎么想的，填了堂哥的手机号码。离开那摊档，我在一旁看着，发现除了我之外，她给别人试吃，都是拆开包装给一点点，也没要任何人填写试吃体验，真不知道她什么意思。后来，她成了我 嫂 子。"}
{"author": "\n义行天下7\n", "article": "家里有一颗花椒树！有时做饭时，老婆就会摘点花椒当调料！这天中午，由于农忙，饭做的有点晚，老婆急急忙忙的去摘花椒，不小心被花椒树上的乱刺把脸上划了几道 血 痕 ！老婆说儿子:看你吧，一点也不知保护妈妈，花椒树都把你妈妈脸划破了，也不管管！如果你爸爸在家的话，掂着刀都把花椒树砍了！儿子:那当然咯，你是我爸的老婆嘛！！！"}
{"author": "\n吃了两碗又盛\n", "article": "本地水稻快要插秧了，雇工却遇到困难，就连卷秧盘都炒到400一天了。刚刚社区群里又有人发招工信息，我评论了一句:今年应该不缺人啊，大学生现在都在家呢！有人回我:我儿子自从上了大学，不到中午都起不来。"}
{"author": "\n夏有凉风秋望月\n", "article": "刚刚在地铁上捡到两盒周黑鸭，出于好心，对着地铁里面那绝望的失主喊到:下一站等我。。。可是那周黑鸭的香味太诱人了，找了个没人的地方，忍不住打开吃了一块，不知不觉都吃完了[捂脸][捂脸][捂脸]"}
{"author": "\n空城旧梦她与伞\n", "article": "周末常常一家三口回媳妇娘家，老丈人和丈母娘都特别高兴，和我女儿特别亲，‘乖宝宝，乖宝宝’的叫着，疼爱的不得了。有次只和媳妇两人去的，刚到门口，老丈人和丈母娘听到车子响声立马跑了出来。只看到我俩，丈母娘问道：咦，我那乖外孙宝宝呢？她在车上睡着了吗？媳妇说道：今天没来，被她姑姑带去玩啦。话音刚落，本来喜笑颜开的丈母娘，立马拉下脸：那你们两个回来干什么？说完她就往家里走，老丈人倒是一直乐呵乐呵没说什么，只是进门后，顺手把门关上啦。我和媳妇站在门外面面相觑……"}
{"author": "\n诸葛思慧\n", "article": "男朋友的发小刚从国外回来，我陪男友去机场接他。 男友发小见到我，当面直夸我长得漂亮，皮肤白皙。赞得我心花怒放，好一阵激动。我羞答答的正要谦虚几句，男友却抢先道 ： “她哪里漂亮了？你是刚从非洲回来，眼光还未适应，未适应……” 你妹的，真想一脚踹死他！"}
{"author": "\n五少爷的刀\n", "article": "上初中时，迷上了武 侠小说，对那些能够飞檐走壁、高来高去的大虾们崇拜得五体投地！……我买来白布，去街上请缝纫师傅帮我打了一副沙袋绑腿，每只装上2.5kg的沙子，绑在腿上，夜里四点钟就起来在操场上跑步，活蹦乱跳的。平时只有在洗澡的时候才解下来……班主任知道后，很高兴，钦点我一个人参加学校里举办的冬季运动会跳高比赛，并反复叮嘱，一定要为班上争光……结果不出我的意料，我一跳而红，成了学校里的风云人物！就连高中部的学生都知道了：初一有个苦练轻 功的傻 B​，接连三次，都把一米二高的横杆踢飞了\n…\n\n\n查看全文"}
{"author": "\n无书斋主\n", "article": "近段时间，就传武大师被打事件火热，一群小年轻各种讽刺，我实在听不下去:凡事看两面，一个五十岁的人打七十岁的，身高体重明显差别大，你找个七十岁的人来和我打，我保证一分钟KO他……特么，忘了这拳击馆的馆长七十多岁……"}
{"author": "\n吃了两碗又盛\n", "article": "岳母生豆芽很有一手，不管是黄豆芽还是绿豆芽，保管又粗又长。隔三差五的就给我们送来一些，比超市买的好吃多了，而且自己做的东西安全方面也有保障。今天我突然想自己生点豆芽，就跟岳母讨教秘诀，岳母说了些注意事项，最后挂电话之前又加了一句:放半片土霉素，，，，，"}
{"author": "\n王飞王飞王飞\n", "article": "有一件事呀，我就不懂了，一个教人做饭的软件，还要用地理位置，我就想问你们要干什么，难道我做的不好还要派人来打我吗？"}
{"author": "\n天热打鼓球\n", "article": "外婆家附近有个常年没人住的院子，院子里有两棵枣树，两个表哥进去偷枣吃。只见他们一个助跑，双手扒住墙头，然后两脚交替用力，三两下就爬了上去。姿势优美，动作流利。唯一不巧的是老舅刚好路过。一人赏了一个大耳贴后老舅开始训话：让你们带着表弟玩，你们跑过来偷枣，看看你俩带的好头，多大的人了还没你们表弟懂事。人家怎么没来，他比你们小都知道不能偷别人家……正说着，回头看到了匆匆赶来跑得气喘吁吁的我，还有我手里拖着的板凳。"}
{"author": "\n净心居士\n", "article": "我劝广大男男同胞们，千万不要随便看女友手机，手机里内容会让你无法接受。今天女友要检查我手机，我嘴 贱的说:把你手机也给我看看呗[嘿嘿]谁能知道女友大方的把手机递给我说:顺便把购物车清空了[捂脸][捂脸][捂脸]"}
{"author": "\n无书斋主\n", "article": "每个懵懂少年的心中都有一个唯美的维纳斯，我也一样！上周末，她来长沙出差，给我电话，说有时间一起喝个茶！！有的人，相见不如怀恋！看着对面一脸横肉，最少一百六的她，我的心瞬间就碎了……"}
{"author": "\n大小可爱爱爱\n", "article": "那年在厂里上班，春节放假11天！规定超假一天.罚  .款.  50.元，依词类推！必须按时上班！我因为相 亲一直没成功，所以往后推了一星期，这可是三百多啊，心 疼，得想个办法不能受 处 .罚   ！于是我想到了我那在医院上班的二舅，让他帮我开了个 .假 .诊 断 疾 .病证 . 明！到了厂里，交给领导，领导看了下说:你这不用罚. 款了，但是你这 病 不适合在厂里上班了，去办辞职手续吧！我，真特么后悔，因为三百把工作丢了！！！"}
{"author": "\n爱新觉罗.黄瓜\n", "article": "我说我在灵山，媳妇就问我有没有见到佛祖。我思索了一下，然后告诉她：我和佛祖只差一碗药的距离…​"}
{"author": "\n无书斋主\n", "article": "老婆年纪比我小一轮多点！第一次去她家，我特意收拾了下，还去美容院洗了个脸。刚到她家时，她爸又是递烟又是倒水，说话也很客气：亲家，路上辛苦了！！当知道我就是他未来女婿时，病了三天！"}
{"author": "\n鱼小鱼.自营.公司…\n", "article": "坐火车回老家，邻座是一个超级大帅哥。对座是两个女生，她们跟我一样很健谈。我们年龄相仿，所以聊天聊到半夜依然还有说不完的话。而在整个过程中，邻座一直在静静地看着我。我好奇扭头看向他，笑着打趣，“帅哥，你一直这么看我，不会是对我有意思吧。”帅哥嘴角上扬，浅浅一笑，问我。“你们怎么不聊了？累了吗？饿不饿？”听到这么暖心的询问，我一下子正春.心荡.漾起来。正当我开口要说什么的时候，邻座大帅哥迅速从他的背包里拿出三瓶矿泉水，三盒泡面，三根香肠……然后笑盈盈地跟我们介绍:“矿泉水两元一瓶，\n…\n\n\n查看全文"}
{"author": "\n无书斋主\n", "article": "今天隔壁单位老胡来找我，我刚好从三楼下来，正想打招呼时，他问：请问下，L正去哪里了？我不禁纳闷，活生生的我在这，你问我哪里去了？再看老胡，他不想赖玩笑的样子！于是我回：不好意思，我刚调过来的，你说的L正在哪个办公室？长什么样子？！……老胡看了看我：和你有点像，穿西装打领带，皮鞋雪亮的，胡子刮得干干净净，带眼镜……我……可恶的二胎啊，我胡子长了，鞋子脏了，衣服不讲究了，就连熟人都不认识我了！……我……还是我吗？！！……"}
{"author": "\n石头，剪刀，破布\n", "article": "小时候的记忆太可怕……起床了在院里坐会儿，感觉凉风习习，头脑好清晰，锻炼会儿吧，可又不知道做啥运动，确实啥也不会，就即兴做了一套初中时候学的体操[捂脸][捂脸][捂脸]"}
{"author": "\n花落彼岸～任逍遥\n", "article": "小时候的我是个话痨，而且特别喜欢刨根问底，把我爸烦的不行，有一天我妈去我姥家没带我，让我跟我爸看家，我爸怕我在墨迹他嫌烦就把我手绑上嘴拿胶条封上让我反省一下，正巧那天邻居家找我爸 干 活 管酒他喝多了睡两天，得亏我妈待了不到两天回来，要不然我就得饿古德拜了"}
{"author": "\n空城旧梦她与伞\n", "article": "那时在一个很大的工业区里上班，买了一辆单车，晚上不加班时就去工业区公园里骑行。有一次，和表弟一起去公园，他骑着我的单车玩，一不小心撞到一个妹子，表弟当时年纪小，竟然放下单车，跑了。那妹子颤巍巍的起来后，推着我单车就走。我连忙跑过去，看那妹子应该也是附近工厂的女工，她膝盖蹭破了皮还流了血，我说道：你好，撞你那个人跑了，可这单车是我的。她停下来，指着我说：既然是你单车撞的我，那你带我去下门诊部，你必须得对我负责……唉，往事不堪回首啊，这一负责，到现在已经负责她八年啦。不和大家聊了\n…\n\n\n查看全文"}
{"author": "\n孤心傲月\n", "article": "老婆开车我坐副驾驶扣鼻子，她一个急刹tm手指把鼻孔戳流血了！刚好路边有个漂亮的小姐姐经过她非说我看见美女流鼻血！！！还给了我一巴掌！[大哭][大哭][大哭]"}
{"author": "\n小恩的老公8\n", "article": "小舅子的电动车行春节到现在，销路一直不好，找我诉苦！我向他支了一个绝招，就是把所有亲戚好友，不管需不需要车，通通送车上门，他们要是不买，你就一哭二闹，一直闹到他们买为止……今天天还没亮，小舅子把两辆电动车就送到我院子，说姐夫啊你是第一个，你是要还现金还是转账？"}
{"author": "\n出门太难\n", "article": "公司一个部门主管辞职了，大领导说要在自己内部选个人接任，我有幸也在考虑之内！……今天上午，大领导叫我去他办公室，出来后同事都以为我要升职了，个个恭喜我，有几个还吵着要我请客！！……我……我有泪不能流，我能告诉他们，大领导是要劝退我吗？！"}
{"author": "\n用户名稍后显示\n", "article": "这辈子是儿子，女婿，丈夫，父亲，姑父，只有儿子最好当，却是不合格的！"}
{"author": "\n空城旧梦她与伞\n", "article": "说一说我小叔叔的事，他从小就喜欢音乐，可是当时穷，哪里有钱买乐器啊。他自己就用竹子做笛子，用泥巴做 哨 子，用三片树叶都能吹 出一首歌。我爷爷常常苦口婆心的劝他，要他好好读书，长大后才能找到好工作。我小叔叔却总是回答，他以后一定要在音乐方面出人 头 地。三十年过去了，我小叔叔现在是十里八乡最有名气的，红 白 喜 事 唢 呐 手。有志者，事竟成！！"}
{"author": "\n坏小孩cium\n", "article": "永远想不到孩子有多爱你我半夜坏肚子去厕所，冻冰凉回到被窝，腿不小心碰到了熟睡的妞妞，她被凉的一激灵，还是凑过来抱紧了我，闭着眼睛亲亲我说：妈妈这样不冷了吧不凉了不凉了，一点不凉了，特别热乎[摸头][摸头][摸头]"}
{"author": "\n义行天下7\n", "article": "小时候，家里的 针 管 扔的东一个，西一个，到处都是，弟弟经常拿着玩，有一次不小心扎到手了，疼的弟弟哇哇大哭，于是我把所有的 针 尖全部用磨 刀 石磨平了！后来再没扎到过弟弟！倍感欣慰，直到有一天，老爸给家里养的几头猪打 针 时才发现针 尖 都没了，把我兄弟俩喊来，骂到:老实交待，你们俩谁把 针 尖 弄没得？弟弟笑着说:我知道，是我哥全部用磨 刀 石磨没的！那天记得老爸把我 吊 着用皮 带 打 的！"}
{"author": "\n孤心傲月\n", "article": "你相信一个名字能改变人的一生吗？我们村有一哥们叫大砖，他爸妈原本想以后最少也要上个大专，谁曾想上户口把大专写成大砖了，这哥们刚出门打工就被骗今黑砖窑两年现在看啥都想搬…………"}
{"author": "\n小恩的老公8\n", "article": "正打算睡觉，媳妇喊我，好多蚊子！你快点点蚊香呀。我连忙爬起来掰蚊香，掰好打算点才发现没有打火机，媳妇傻眼了，我趁机说：你看吧，你非要我戒烟，关键时刻想用打火机都没有。媳妇撅着嘴巴小声的说：好嘛，那你从明天开始抽点烟吧。我开心的差点跳起来，这时6岁的儿子从客厅走过来说：爸爸，你怎么这么笨啊，可以把蚊香放煤气灶上点啊！这小子，关键时刻又来坑我！……"}
{"author": "\n程念念念\n", "article": "我们寝室里面有一妞，家里面托人带了10斤桔子。他不在，大家开始偷吃，结果偷吃的人越来越多，最后十几个人竟然把桔子吃完了。大家面面相觑，最后干脆一不做二不休，把整个袋子和便条都毁尸灭迹了。这妞过了一个礼拜才疑惑的问：“我妈给我带的桔子怎么还没"}
{"author": "\n正版煮茶\n", "article": "前几天我老婆网购，我让我老婆帮我买一枝毛笔，大点的，不掉毛的那种，牌不牌子无所谓，不要太贵就行。练习控笔用的。老婆问我蘸水写的可以不？毕竟笔大费墨。我说可以。今天，我收到了一条新的拖把。"}
{"author": "\n诸葛思慧\n", "article": "几年前，一亲戚提着一箱牛奶来我家借走了我一万块钱。这都几年过去了，我提了足足有十箱牛奶去他家，也没把那一万元要回来。"}
{"author": "\n曙光l女神\n", "article": "和桃子聊天。“桃子，人常说每个女人都好比一种花，那你说我是什么花？”桃子上下打量了我一番“姐，长的好看的，脾气不好，那叫带刺的玫瑰。”“所以呢?”我满怀期待的问。“所以，姐，你只能算个仙人球!”我，我特么……"}
{"author": "\n我是谁∽谁是我\n", "article": "工作鞋坏了，扔了舍不得，就拿去修修。提着鞋问：师傅这鞋修好多少钱？师傅：八块。我：平时不是四块的吗？师傅：加四块口罩钱。我：疫   情  期间还加收口罩费？老师傅：不不不你想多了，跟疫   情无关，不戴口罩，我无法帮你修这鞋子。"}
{"author": "\n喝汽水打嗝嗝嗝嗝\n", "article": "追单位一个女孩，最近她忽然对星座感兴趣，天天念叨星座，我就特意去研究了一番，上几天同事聚餐，她兴致勃勃我说：听说四月二十八号生日的是金牛座，你们知道金牛座的幸运色和数字还有幸运宝石是啥吗？这能难倒我？好歹我研究了一番：金牛座的幸运色是粉色，幸运数字是6，幸运宝石是翡翠！女孩眼里闪着光：原来我的幸运色是粉色啊！昨天去单位上班，想起28号了，特意找她聊了好大一会金牛座的运势什么的，她心不在焉的，不怎么接话！忽然同事大刘过来了，一手拿着一个六颗翡翠珠子做成的手链，一手拿着一束六朵粉色玫瑰花走向了\n…\n\n\n查看全文"}
{"author": "\n小恩的老公8\n", "article": "媳妇看到我黝黑的脸，特意把她名贵的防晒霜给我一只，我每天认真的擦好才出门。今天和领导一起下乡，遇到多年未见的李大爷，我连忙递烟过去。李大爷拉着我的手，紧紧的握着，老乡见老乡，两眼泪汪汪，我也很激动。李大爷哽咽的说：狗蛋，才几年没见，你这是咋了？脸色苍白，有病抓紧去看，没钱和大爷说，大爷有……"}
{"author": "\n正版煮茶\n", "article": "表弟去渔具店买鱼网，问老板去野外哪里撒网比较安全。老板指着我们县的地图，说了几条河。表弟说：这几条河安全是因为周围没什么野兽吗？老板抽了口烟：主要是这些河没什么人去钓鱼。"}
{"author": "\n我是谁∽谁是我\n", "article": "又到520了。。。。文笔有限，本人真事。。跟前妻离婚后两年，一直怕跟女的打交道，直到遇见现在的老婆。有必要交代一下，老婆是重庆的，就读么旅游学校，学的是餐饮管理。本人因为投资饭店赔的净光，并且还差一屁    股债，也是这原因跟前妻离婚的。当时可以叫穷困潦倒了，还有一句是穷则思变，因为做过老板了，再去跟人家打工，自我感觉别扭，就跟朋友合伙开了一家装修公司。也因为开饭店时的认识兰州天  龙美食集团的一个主管，接下他们一家饭店装修。而甲方负责的就是\n…\n\n\n查看全文"}
{"author": "\n摇钱树摇摇摇\n", "article": "早上带儿子下楼玩，大老远就看到各种健身器械都有人在玩，儿子跑到一个健   骑   机旁边，跟上面的小姐姐说了几句话，那个小姐姐看了我一眼，就笑着下来了，儿子忙招手叫我过去，我走过去一个劲地给人道谢，并批评儿子，儿子拉着我坐上去，开心地说：没事啦，我跟姐姐说了，她这么瘦，不适合玩这个，这个是给大胖子减肥的！适合妈妈你玩！旁边的小姐姐笑的花 枝 乱 颤…"}
{"author": "\n空城旧梦她与伞\n", "article": "前女友发 烧了，我幸灾乐祸的点了个赞，被媳妇发现了，花光了我的支 付 宝余额和V 信零钱"}
{"author": "\n天热打鼓球\n", "article": "高二那年，转来一个很漂亮的女生，成绩也好。班里的女生都爱模仿她的穿衣打扮。只要她说喜欢看什么书和电视，过不了一天男生们都会去看，然后跟苍蝇一样，下了课就围着她聊书或电视的情节。我也不能例外，但个子小，实在挤不进去，我决定反其道而行之，故意装做很冷淡，爱搭不理的样子，想吸引她的注意。果然这招有效，没几天，她就主动过来找我说话：你这几天怎么了，为什么老是躲着我，不就是上次早餐时找我借了几块钱嘛，至于吗？"}
{"author": "\n-小门神~\n", "article": "我和小丽从小情意相投，郎骑竹马来，绕床弄青梅，当真是两小无猜！她曾对我说:长大以后我嫁给你！我笑着说“好”，时隔多年，她忘了儿时誓言。再回首，已嫁作他人妇！那天她光临寒舍，带着她那五岁女儿，小丫头活泼灵动，像极了儿时的小丽！得知我还单身，小丽劝慰道:眼光别太高，你也老大不小了…我念念不忘和她在一起的美好时光海苔，她不敢迎接我炽 热的目光，低眉道:孩童时代的过家家，不算数！我有些气馁，她那天真的女儿开口说道:叔叔别伤心，长大以后我嫁给你！卧槽，又遇见 pian 子了[\n…\n\n\n查看全文"}
{"author": "\n包袱侠\n", "article": "曾经有一次，患者要出院了，手术很顺利，恢复的也很好，但是出院之前患者来找我，拿着收费单，一项一项问我收费条目，我挨个给解释，直到这一条：患者：这个收的什么钱？我：手术一次性耗材。患者：比如呢？我：比如手套。患者：手套这么贵？我：这是无菌的，而且材质比较特殊，跟一般的手套不一样。患者：哦，这手套做手术时戴着的？我：是的。患者：你戴我戴？我：当然是我戴。患者：你戴手套找我收钱？别说，当时我真的，一瞬间，觉得他说的有那么一点道理……"}
{"author": "\n无书斋主\n", "article": "朋友给我送了副象棋，又大又沉，我看成色还不错，就送给小区的象棋大王刘大爷了！！刘大爷老伴丢垃圾的时间，把刘大爷原来的象棋丢了，那象棋是檀木的，我觉得很不错，认为丢了可惜，就捡回家了！……不说了，我得赶快还回去，刘大爷放话:如果刘大娘找不回来，就要揍她！！！他说，那是他家三百年的古.董！！"}
{"author": "\n夏至~子时\n", "article": "高一刚进校，老师点名，喊了几声“方丈!方丈!”，没人答应。 老师急了，大声喊道、“到底谁是方丈?”。 这时从角落里幽幽传来一个声音、“施主，贫僧法号，方文，不是方丈!” 老师。。。"}
{"author": "\n可爱到家了\n", "article": "哈哈哈哈哈哈看到朋友圈一个老铁发：我刚当上正新鸡排分店店长，学校通知我开学了 ​…… ​​​"}
{"author": "\n吃了两碗又盛\n", "article": "推着百多斤废纸箱去卖，返回时媳妇来电叫我顺路买一袋蒜蓉辣酱，我买完就放在手推车上。路上行人看到我车上的辣酱，无不投来疑惑的目光。小区的门卫大爷更是惊呆了:买袋酱至于吗，还推个车？"}
{"author": "\n和风清扬\n", "article": "媳妇怀孕八个月了，行动越来越不便了，却不改幽默本性。一次去上厕所，只听媳妇坐在马桶上，说：“孩子你抓紧了，妈要用力了"}
{"author": "\n上凹下凸\n", "article": "和表舅逛街的时候，邻村的王婆拉住表舅问：二狗子，你家里有老鼠吧？表舅奇怪道：婶子，我家没老鼠啊？王婆神秘的说：那你可得小心了！你媳妇儿前天买了两包老鼠药！"}
{"author": "\n放弃or被放弃\n", "article": "在复旦读研究生的小舅子，喜欢上相差8岁的漂亮女老师。一次小舅子喝了两瓶茅台后，壮着胆子向她表白了。女老师对他说：等你毕业了，我就和你在一起。如今五年过去了，小舅子找到她，哭着求她说：老师，我不追你了还不行吗？求求你让我毕业吧，别再故意让我挂科了！"}
{"author": "\n過气小仙女\n", "article": "一个小伙子来看病，说他现在喝酒只能喝一点，是不是出了什么问题？我说喝酒这个东西有的人能喝，有的人一沾就醉很正常啊…他说什么都不信，非要医生给他开点药回去吃，还说一定要喝过那几个妹子……"}
{"author": "\n山鹰寂寞飞\n", "article": "那年那人那山第二十二章：红军家里红军见秀芬什么都不肯说，不方便再问，载着她原路返回到了建筑公司门口。　　她不知道该不该把这件事告诉父亲，在门口双手抱头久久不想说话。红军坐到她的旁边，轻轻拍了拍她的肩膀道：“别难过了，我不知道发生了什么事，但能感觉出来，一定不是小事，你还小，自己处理不了的，那就交给叔叔吧，毕竟他是一家之主，看问题会比较全面一些。”　　秀芬抬头空洞的望着前方，思考再三，觉得如果告诉了父亲，无疑会引起家庭的破裂和加重父亲的病情，除了红军以外，好像再也没有什么人可\n…\n\n\n查看全文"}
{"author": "\n夏有凉风秋望月\n", "article": "母亲节当天，恰好是我的公休日，我早早的起床，做好了早点，然后写一张纸条，上面留言：亲爱的妈妈您辛苦了！这里有两张嘉年华的门票，你和爸爸一起开心开心吧！我也找闺蜜逛街去了！直到晚上回到家，看见老妈一脸的不高兴，我忙问道，妈，您和爸爸怎么没去玩啊？是不是老爸惹您生气了！老妈：你这个 死 丫头，让我俩出去玩，票呢？电话也没人接，你是诚心的是吧！我一摸口袋，果然门票还好好的躺在我的口袋里……哎呀，瞧我这个忘事的脑袋！"}
{"author": "\n灰太娘.\n", "article": "十三岁那年，在一个百无聊赖的深夜，我趴在床头点了根烟。刚抽了两口，老爸推门进来了，我习惯性的给老爸发了一根，老爸接过去点上，谁也没有说话，静谧的时光在父子俩的指间慢慢流逝。老爸吐了一个不太标准的烟圈，然后淡淡的说：等下揍你的时候忍着点，别吵到邻居。"}
{"author": "\n五少爷的刀\n", "article": "有天晚上，和同事出去喝酒，先是用小酒杯，喝了几杯觉得不过瘾，就叫老板拿大碗来，满满倒了一大碗，和同事一碰杯，一口干了。。那次我醉得很厉害，一直到第二天下午才醒过来，还觉得晕头转向的，上厕所都是扶着墙去的！同事来看我时，我看到同事两只眼睛都是乌黑的，吃了一惊：被谁揍了啊？告诉我，我帮你报 仇！同事说：被你打的！你揍自己吧！！我不信。同事说：你闹着要去找你前女友，我不让你去，所以……你不会真的一点印象都没有吧？我。。。特么的，我咋一点都想不起来呢？？"}
{"author": "\n孤心傲月\n", "article": "当初无情女友当众跟我分手，就在这时候一个漂亮的小仙女突然拉着我的手用坚定的眼神看着我，问我愿不愿意跟她走！为了挽回颜面我俩相拥来到了优衣库，她指着柜台上的衣服说：把单买了，我都为你解围了！我tm……………………"}
{"author": "\n喝汽水打嗝嗝嗝嗝\n", "article": "我们厂的卫生是分区域自己打扫，前几天招了一个新的女同事，她的区域和我紧挨着，每天我去的都比她早想着一个小女生拖那么一大块地也挺不容易的，就把她的一起扫了，而她每次看见后都报以微笑，我也傻傻一笑，如此几天后，我发现我们已经心照不宣了……唉，要不是下午看见她老公开着车带着她儿子来接她下班，我连第二天她吃的早点样式都想好了……"}
{"author": "\n渣渣爱\n", "article": "爸妈天天在我面前秀恩爱，我这单身狗心里老不得劲！ 那天老爸又在对老妈山盟海誓，老妈表示听腻了，一点都不信！老爸信誓旦旦地表示:亲爱的，我对你说的每一句誓言都是真的！如果欺骗你的话，就就……老爸“就就”了半天，也没说出个所以然！我看见老爸的囧样，不禁笑出声来！老爸灵机一动，说道:如果我欺骗你的话，就让咱女儿一辈子都嫁不出去[笑哭]"}
{"author": "\n五少爷的刀\n", "article": "刚进工厂那会，我们新招的人需要专业培训，给我们上课的是一位美女老师！说真话，真不是故意的，白天上一天班，累！所以她上课的时候，我睡着了还打呼噜……连续三天都是如此，这老师也没怎么生气，还特意给我一张课后考试提示，并十分体谅的说:认真看下提示，不然你通不过……我听后有如小鹿乱撞，彻夜不眠！！第二天，特么，因坐我边上的同事投诉，说我上课睡觉打呼噜，被开除了……在我收拾行李的时候，投诉我的哥们给我两百块钱:兄弟，对不起，给我们培训的老师是我未婚妻，她给你情书，我得防患于未然……\n…\n\n\n查看全文"}
{"author": "\n空城旧梦她与伞\n", "article": "读初中二年级时，常常逃课去网吧，被我爸骂了好几次。有一天晚自习，又逃课，被我爸抓个现行。回家路上，我爸脸色铁青，一句话都不说。经过一个工地时，我爸突然捡起一块废弃木板，用力朝我屁 股招呼。打了好几下，才发现板子上面有颗生锈的铁钉。"}
{"author": "\n芭蕉窗下听雨声\n", "article": "最近温度突变。热的我受不了，可怎么也打不开空调。生气的我打电话把老公骂了一顿。（因为他去年把空调拆下来洗过）晚上正酣睡的我被回来的老公摇醒了。他拿着电视遥控器说：姐，你开个我看看？[捂脸][捂脸]"}
{"author": "\n吃了两碗又盛\n", "article": "奉劝各位，千万不要借钱给做大生意赚大钱的人。第一，你的三万五万，十万八万在人家眼里就是小钱，不会对你感恩戴德。第二，风险太大，如果对方生意失败，你将血本无归。第三，，，，，，"}
{"author": "\n田田3\n", "article": "今天520老公说在地铁站门口等我，我出站看见好几个男的手里都是拿着鲜花的，只有我老公手里拿的是烤猪蹄。。。。。"}
{"author": "\n吃了两碗又盛\n", "article": "求助🆘媳妇在网上新买了一箱芒果，没熟透，让我回家放个香蕉催熟一下。我想问问，是不是放香蕉皮也有同样效果？在线等，挺急的！"}
{"author": "\n孤心傲月\n", "article": "数学老师走进教室说你们体育老师病了，这节课上数学，全班正心中无限吐槽的时候。体育老师吊儿郎当的声音响起“3班3班，3班团灭了吗？”随后就见他潇洒一推我们班教室门。抬头看见数学老师，愣了一秒，弱弱地说了句“难道……我……我难道又病了？”永远也忘不了数学老师当时的表情。"}
{"author": "\n空城旧梦她与伞\n", "article": "公司一个同事王哥，三十多岁，长相一般，却找了个挺漂亮的老婆。那天，几个同事聚餐，大家起哄叫王哥说说他们的恋爱经过。王哥抿了一口小酒，清了清嗓子说道：十年前的一天，我走在大街上，看到有个挺漂亮的姑娘在摆地摊，那种套圈的地摊，套到什么给什么，我当时拿出全部家当二十块，买了十个圈，一股脑往那姑娘身上套去……我们大家都鼓起掌来：厉害厉害，那姑娘就是王嫂吧？没想到你们这么浪漫啊。王哥继续说道：别打岔啊，还没说完呢。没想到那姑娘有老公，我被她老公狠狠的揍了一顿，打成重伤。后来，法 院判他们赔\n…\n\n\n查看全文"}
{"author": "\n空城旧梦她与伞\n", "article": "几年前，我家一楼租给了一个女孩子，她在我附近的一个超市上班。接触久了，我和她互有好感。她长相甜美，性格乖巧，在我父母面前特有礼貌，一口一个叔叔阿姨，还常常主动帮我家做点家务活。我父母看在眼里，一直夸这是个好女孩，认为我配不上这女孩子。于是他们收这女孩子做了干女儿，并帮她介绍了一个家庭人品都很好的男孩子。现在，我那干妹妹嫁人后过得很好，对我父母也很孝顺，逢年过节都会回来看看，一口一个干爹干妈叫着。"}
{"author": "\n狸土豆大人\n", "article": "有个神奇的男朋友是个什么样的感受！傍晚散步，口渴想喝水，跟男友撒娇让他去给我买杯喝的，要热的！男友应诺让我路边等他，他去去就回。我乖巧的坐在路边，幻想着男友是会给我买一杯奶茶，还是热可可…就看到男友端着一碗饺子汤回来…没错，就是一碗热腾腾的饺子汤。看他这么辛苦端来饺子汤，我准备尝一小口再借机发飙，我喝了一小口，突然没理由发飙了…尼 玛，还真香！"}
{"author": "\n天热打鼓球\n", "article": "高二那年，班里来了一个插班的女生，人不光漂亮，学习也好，特别是卷着舌头讲英语的发音，跟电视上的老外一样一样的。一天，连我在内，有四个男生递小纸条说喜欢她，要跟她交个好朋友。我是咋知道有四个的呢？因为我们都在班主任的办公室里遇到了。班主任是个年轻小伙思想很开明，没有打也没有骂，只是让我们分别谈谈为什么会喜欢她。那三个傻乎乎的说，就因为人家长得好看。班主任语重心长的说，你们马上就是成年人了，还没有树立正确的恋爱观，看人怎么能只看外表呢，你们回去写不少于八百字的检查，好好反省。轮到我\n…\n\n\n查看全文"}
{"author": "\n夏有凉风秋望月\n", "article": "疫 情期间，在网上学习纯天然手工饼制作，每天都拿老爸老妈的胃实验，终于小有成就。现在每天的定单爆满，外卖都来不急送。今天外面下着雨，客户又在催促。只好求老爸，老爸没办法只得冒雨前去，我在想要不要再创新点花样？？？？？还能省个外卖费！"}
{"author": "\n狐地瓜大人\n", "article": "翻箱倒柜找到原来糗百活动送的车贴，打电话跟女友显摆：“亲爱的，你猜猜我今天找到了啥？”女友：“亲爱的，刚想给你打电话，跟你说个事，我车子蹭花了抽空帮我网上看个车贴，补漆不划算！”我拿着车贴感叹：这就是注定的吧！[捂脸][捂脸][捂脸]"}
{"author": "\n无书斋主\n", "article": "一岁的儿子，见谁都喜欢叫妈妈，这不，昨晚和老婆带着他散步时，一个貌美肤白的小姐姐逗他，儿子立马拍着手，呵呵直笑:妈、妈妈，妈……我只是笑了一下，老婆的指甲顿时掐进我的肉里:你很高兴？？……我……我不高兴，疼……"}
{"author": "\n出门太难\n", "article": "傍晚，我开车和发小一起回家，看到一只公鸡在公路上转悠，估计是找不到回家的路了。发小一拍我的肩膀：看到那只公鸡没有？加速冲过去，我们晚上就有下酒菜了！我脑子一热，一轰油门就冲了过去，​就听呯～的一声响！把车停路边下去一看，公鸡卡在进气格里不动了。。。第二天，我去​换了个进气格花了二百多，气得我扇了自己两耳光：特么的，这只鸡也太贵了吧！！"}
{"author": "\n无书斋主\n", "article": "今天家里来客了，我去买西瓜！我：老板，西瓜不甜我不要，你帮我选个吧！老板选了一个，切开，不甜！一连切了五个，都不甜！……幸亏我跑得快，老板最后的刀扬起的方向都不对了！"}
{"author": "\n上帝的诡计\n", "article": "最近天气热了，老公总嚷嚷有蚊子咬他，我就随口说了一句“奇了个怪，怎么没蚊子咬我？”他暼了我一眼“瞅你一身膘，蚊子叮一口‘啊呸！一口油！’再叮一口‘啊呸！还是一口油！’结果血没吃着，把吃饭的家伙给堵了……”[哀怨][哀怨][哀怨][哀怨][哀怨]"}
{"author": "\n余生麻了隔壁\n", "article": "抽烟让男人精神放松，化妆让女人心情舒畅，烟瘾过了男人该愁还是愁，妆卸了，女人该丑还是丑"}
{"author": "\n骑着二哈啃黄瓜\n", "article": "妈妈过来看我，她超级喜欢自己做饭的，问我晚上吃啥，想想好久没去西餐厅了，就说吃牛排吧。下班的时候，我顺到道去买了两瓶红酒，打开房门，饭桌桌上一大脸盆牛排骨牛腩肉把我震惊的。。。妈妈屁 颠屁 颠的说:牛排我咬不动，我吃牛腩就好。。。"}
{"author": "\n我是谁∽谁是我\n", "article": "饭后午休。。。跟老婆聊天她开始问我，你抽烟了么？我:没抽。老婆:碗碟洗干净没有？我:洗了，可干净了，不信去查。老婆:地拖了吗？我:早就拖了。老婆转头来就给我一嘴巴子！说道：放假闲着没事，就想找个理由打你一顿，咋就这么难呢？我。。。。。"}
{"author": "\n听风聆雨丶\n", "article": "摆摊日记:6月6日 星期六 雨今天第一天摆摊  旁边是个卖奶茶的  我没开单 他开了两单  上午一单 下午一单  都是我买的[捂脸][捂脸][捂脸]"}
{"author": "\n大小可爱爱爱\n", "article": "你们买菜喊卖菜的老板，买麻辣烫喊卖麻辣烫的老板，买烧饼喊卖烧饼的老板，就连地摊上贴个手机 膜 也喊老板！可为啥我花30多W买个拖拉机耕地，你们左一个师傅，右一个师傅！没一个人喊我老板？？？"}
{"author": "\n曙光l女神\n", "article": "Boss 想在办公楼前空地上弄一片花园。给办公室打电话说找几个人搬花，我听成了栽花，跟主任汇报说栽花，主任一听这栽花需要的人必须多啊。于是一大队人马浩浩荡荡的奔往了楼前空地。楼前空地上，Boss和20几个人看着货车上10几盆花凌乱了。"}
{"author": "\n老巫婆～～\n", "article": "跟男票吵架，我一激动把“滚”说成“呱”，还连续说了三次“呱 ，呱，呱”！我…………"}
{"author": "\n吃了两碗又盛\n", "article": "我妈住在一单元，我家在三单元，每次从我妈那里回来，我保准得进二单元，，，，没治了"}
{"author": "\n秀的拽ベ你不配\n", "article": "出来逛了一圈，进了超市买了零食，付款的时候，在吧台上睡了一只猫，看到第一眼，哇塞，好喜欢啊，顺手就摸一下，那猫抬起头喵了一声，刚准备说这只猫好听话的时候，反过来就把我的手咬了一口！"}
{"author": "\n带翅膀的老司机\n", "article": "我要申请加入国足。我现在工资，真不够用的，听说国足队员都是年薪千万，我现在申请跳槽，加入国足，理由如下； 一、我也能不赢球；二、 我也不能带球突破对方球员；三、对方球员带球也能很轻松的把我晃过；四、面对对方球门，我也射不进球；五、我也接不住队友传给我的球；六、我也不能把球准确地传给队友；七、在场上，我也会吃口香糖；八、在场上我也敢骂裁判；九、输了球，面对媒体我也会潸然泪下，过后又像没事人一样；"}
{"author": "\n天热打鼓球\n", "article": "初出茅庐时，公司一女孩跟我表白，我觉得性格不合吧，于是拒绝了。当时年纪还小，可能拒绝的不够委婉！她哭了，说：那我们以后能做好朋友吗？我说：当然可以！此后她真是把我当成了最好的朋友，同事说我的一点坏话，她就立马上前骂人家。哪怕是部门经理和公司高层正常的批评，只要涉及到我，她都能把人怼得下不了台。我曾一度十分的感激她，直到半个月后她突然离职。呵呵，我学到职场的第一课就是，千万不要得罪女人。"}
{"author": "\n维胖胖\n", "article": "讲个笑话女娃儿和男娃儿谈了六年多的爱情，当女娃儿以为爱情长跑终于可以走上正轨了，却始终抵不过男娃儿一句:我妈不喜欢你哈哈哈[笑哭][笑哭][笑哭]好笑吧"}
{"author": "\n寒山宽洪\n", "article": "听我爷爷说，当年为了在这个村落户，谨记“出门小三辈，”忍气吞声地装孙子，连小孩子都得叫叔和姑！爷爷是个有心计的人，那时还是姑娘的奶奶长得虽然丑，但在户族里的辈份很高，爷爷就千方百计讨好族长，攀成了这门亲戚，爷爷一下子成了这个村里绝大部分人的爷爷！你说厉害不？"}
{"author": "\n小恩的老公8\n", "article": "我们村里现在攀比之风盛行！实际很多一部分是打肿脸充胖子……一位朋友每天开着出租车，非要让两个孩子读贵族学校，他说别人家的孩子去读贵族学校，他的孩子不去读，就是跟不上人家！但是每年十多万的学费压得他喘不过气！还有一位在服装厂打工，房子也没有，却贷款买了部皇冠……就为了面子！我才不去参和这些，面子是啥？我骑着川崎照样送外卖……"}
{"author": "\n五少爷的刀\n", "article": "自从同学聚会上碰到我的初恋女友后，我一直对她念念不忘，特别是听说她还没有成家，这个念头就更强烈了！​我在她的时装店对面的梧桐树背后，守了好几个晚上，都看到一个高大帅气的男子开车来接她，连一丝一亲芳泽的机会我都没有。是她男票么？我越想越气，趁男子进店里还没出来，偷偷的把他的轮胎气给放了……第一天。。第二天。。第三天晚上，我蹲在车旁边，汽门芯都还没扭下来呢，就被人捏着脖颈子提了起来：我靠！原来是你扭我的汽门芯啊！然后，我腿弯里就挨了重重一脚，扑通一声跪下了，就跪在。。。跪在初恋的面前\n…\n\n\n查看全文"}
{"author": "\n天热打鼓球\n", "article": "单位要抽四个人去参加星期六的内部团建。讲真，大热天里不在家里吹空调刷手机，要跑去荒郊野外摸爬滚打，大家着实兴趣缺缺。这时，人美声甜身材靓的小美突然说，她想去。话音刚落，剩下的三个名额，瞬间就被秒了。这让其他男同事很是悻悻，我也不例外。我不甘心的冲要走的经理大声说：好不容易有个团建的机会，能感受公司的企业文化，增强员工的凝聚力和向心力，这么好的机会上次我就谦让了，这次轮也该轮到我了吧！经理回头很认真的看了我一眼，点了点头。然后和颜悦色的对小美说：要不，这次你就别去了，他这么渴望上进，就\n…\n\n\n查看全文"}
{"author": "\n山鹰寂寞飞\n", "article": "那年那人那山第四十七章：危在旦夕楚秀良推开病房门，护工不在，他一下被楚建国的样子吓傻了，这个昔日高大魁梧的男人，现在就像具干尸躺在床上，脱落成了光头的脑袋，长了肉眼几乎看不见的雪白绒毛，眼窝深陷紧闭，面皮焦黄的如同泼了土黄油漆，露在被子外面的两手，活活就像硕大的鸡爪，就剩骨头的手背上，青筋纵横交错凸显，上面插着若干根针头。　　楚建国听到房门响，用力想把上嘴唇伸长盖住因枯瘦而暴露在外的牙齿，但没有成功。他用浑浊散光的眼睛努力看了一下，发现是鼻青脸肿的儿子楚秀良，顿时激愤起来，想大声\n…\n\n\n查看全文"}
{"author": "\n我是谁∽谁是我\n", "article": "今天早上小中雨，不方便骑电动车，就坐公交去工地。公交站等车时，边上一对小夫妻突然吵了起来，并且手里雨伞比划着，当时心想，唉，男的要倒霉了，离他们远点。结果瞬间就脑袋惊疼，并且感觉有液体从头上下来，第一反应脑袋破了。第二反应申手摸摸头上痛的地方，缩回手发现是雨水，没破值得庆兴。看着他们两个惊恐眼神。。。如果不是公交车到了，如果不是赶时间，如果不是他们两口子诚恳道歉。。。。真的想打听清楚，他们大清早为啥吵架的故事。。。。"}
{"author": "\n正版煮茶\n", "article": "昨天下大雨，嫂子发了一个朋友圈，说我侄子在大雨天，依然去找他的学霸好朋友小刘同学请教问题。评论区大家一致夸我侄子好学。而我弱弱的问了一句：小刘不是跟你们同一栋楼吗？我上次一起接送过他！现在我看不到嫂子的朋友圈了......."}
{"author": "\n轻轻羽\n", "article": "本来就脸盲症的我。最近不是要开学了吗？去学校加班整理材料，看到戴口罩的同事更加茫然了。我真不是孤傲不打招呼啊，一个个别瞪我！"}
{"author": "\n吃了两碗又盛\n", "article": "现在的小孩都成精了，，小舅子的儿子才四岁，不喜欢邻居家的孩子在他家院子里玩，一而再再而三地赶他走，，这一幕被那孩子的妈妈看见了，就过来领孩子回家。这时候小舅子的儿子马上笑起脸说:别走呗，让他在这玩会呗，我俩玩得可好了，，"}
{"author": "\n山鹰寂寞飞\n", "article": "那年那人那山第四十九章：撒手人寰夜里楚建国病情突然恶化，虚弱的脾胃经不起川菜重油刺激，不停的咯血，呼吸一度中断，抢救回来后，尿液也无法排除了。　　医生给他插上了导尿管，还是无法排尿，于是询问秀芬是否在小腹切口插管。　　秀芬吓得脸色苍白，哆哆嗦嗦的还没说话，楚建国一脸老泪抓住她的手：“闺女啊，别浪费钱了，医院就是个无底洞你没看见吗？让我回家吧！”　　秀芬也知道父亲大限将至，但没法接受他活活被尿憋死，坚持让医生做腹腔造口。　　楚建国劝阻不下，怒极去扯身上的管子，众人连忙按住，秀芬\n…\n\n\n查看全文"}
{"author": "\n孤心傲月\n", "article": "老婆总向我妈告状说我抽烟，无奈没有证据最终让我逍遥法外。今天坐在沙发上玩她问我一根烟的时间是多少？非说抽一根烟最少要3分钟，还要跟我打赌说不超过3分钟给我100块钱。我想那得看老子抽的快慢了，这赌能打稳赢！于是我偷偷摸摸小心翼翼把藏在儿子不用的书包里抽了只剩下一根的烟拿了出来，她让我快点上她来计时，老子刚点上才抽一口她一顿拍照把相片发给了楼下聊天的老妈，老妈闪电般的速度出现在我面前一巴掌抽飞了我的烟，还逼问我把烟藏哪了？我说没有烟了她们不信上，在家里一场扫荡把我仅有的200块私房钱给收了出来……\n…\n\n\n查看全文"}
{"author": "\n义行天下7\n", "article": "我问一向高傲的美女同事小梅:什么情况下你把钱给别人，别人骂 你还不敢还嘴，陪笑脸？并且如果你手里有两瓶水(一瓶红牛，一瓶矿泉水)，你还舍不得喝红牛，自己喝矿泉水，然后那瓶红牛你还乖乖的给骂 你的那个人！小梅气的把文件夹往桌上一摔，愤愤不平的说:我特么傻 啊，拿 钱 给别人，骂我还陪笑脸 ，然后还要拿红 牛拍别人马 屁？旁边的美女小李笑着说:梅姐，我想起来了，还真有，你忘了吗，咱们一起去学车的时候，花了好几千，教练骂 你不敢还 嘴，还陪 笑 脸，自己喝矿泉水，红牛给教练!只见小梅怒视着我……\n…\n\n\n查看全文"}
{"author": "\n落镜\n", "article": "lz做红绿灯系统检测的。不割留着有用。道路修好了，电子眼，红绿灯都装好了，整个系统要交付给交管大队使用，我的工作就开始了，测试这些抓拍系统是不是能正常使用，是否能抓拍到闯红灯，逆行，不按道行驶的，等等一些违章行为。这时候，甲方的项目经理就会把他的那辆几乎报废的破车开出来，把我带上，绿灯不走，非要闯红灯。各种逆行，花式变道，周围司机纷纷露出崇拜的表情，不停的向我们鸣笛，竖大拇指。"}
{"author": "\n就是坤\n", "article": "骑着电动车去取钱，到银行发现没带锁，刚好银行门口停了辆运钞车，押运员站在那我就过去说：不好意思，我去取点钱很快就出来，麻烦你帮我看一下车子。 等我出来的时候押运员对我说：记住今天吧，有人拿枪为你守护电动车。"}
{"author": "\n无书斋主\n", "article": "昨晚老婆饿了，要我出去给她买夜宵，时间晚十二点半……回来时，我前面有个穿热裤辣衣的美女，她拐弯，我跟着拐弯。她直行，我跟这直行……就这样走了三百米左右时，她跑了，跑得飞快！……叮铃铃，老婆来电:你快点！……我赶忙加速，小跑……到一楼电梯处，我看见电梯刚刚关上，就大喊一声等等……跑过去按住开门键，进电梯时发现里面就一个人，是刚走在我前面的妈美女！！……我心想这么巧，一个小区啊……但因为刚小跑和抢电梯门急跑了下，所以有点气急！！……于是就没说话，望着她笑了下！那美女:\n…\n\n\n查看全文"}
{"author": "\n捉女妖的天师\n", "article": "活了快四十岁了一直以为实验学校出来的学生，数、理、化，特别厉害今天外甥才告诉我，不是他们经常做实验，而是他们就是学校试验的对象"}
{"author": "\n曙光l女神\n", "article": "感冒后喉咙嘶哑，一直不好，我一怒之下剪了个板寸！……今天堂哥相亲，他求我去帮他参谋参谋，我想想能吃白食就去了！！……回家还没坐十分钟，伯母过来埋怨:你说你跟着过去干嘛？现在人家姑娘看上你了……我……"}
{"author": "\n梦爹爹\n", "article": "半夜醒来看见一个红点 以为是电源没关  用手一按 蚊香"}
{"author": "\n捡尸大队大队长\n", "article": "今天和媳妇聊天:我： 媳妇，以前有那么多有房还有车的高富帅和我一起追求你，你当时为什么会选择我这个穷小子呢？媳妇：你说呢？我：难道因为我长得特别帅吗？媳妇：呸～帅又不能当饭吃。我：难道因为我学习成绩好吗？媳妇: 切～书呆子一个罢了。我：那是为什么啊？媳妇笑了笑，然后说道：因为我可怜你呗！那些高富帅没有我的话，可他们还有房和车啊！你如果没有我的话，就真的一无所有了！我不想让你输的那么惨……"}
{"author": "\n〈女监狱〉男监狱长…\n", "article": "昨晚老婆不知道咋了，非要让我说一句情话给他听。我就说到:不忘初心，挚爱艳玲(艳玲是我媳妇小名)。结果这婆娘给了我个大嘴巴，歇斯底里的喊到:你tm说:初心是谁，你竟然忘不了她……"}
{"author": "\n天热打鼓球\n", "article": "买菜时我说，要半斤瘦肉，细细滴给我剁成臊子……然后，我要半斤五花肉，也细细滴剁成臊子。等她剁完了，我说，再来半斤肥肉……话还没说完她就很激动，骂着我听不懂的土话……我特么又不是不给钱对吧。包馄饨分几种口味咋了？天底下还有这么不讲道理的人……到下一家：老板，你这里有软骨吗？"}
{"author": "\n二货，小懒猪\n", "article": "前几年我去相亲，对女孩挺有感觉的。可能我有点钢铁直男就问相亲的女孩说：你家几亩田啊？相亲女孩停顿了一下说：怎么了，你还想在我家种田啊？"}
{"author": "\n无书斋主\n", "article": "刚毕业那会，应聘进了当地一家很不错的公司，很开心！领导也很器重我，上班第一天就叫我去面试应聘人员！！一天下来，有一位二十八九的大哥很不错，各方面都很优秀，我在上面备注：优秀，能力高于所应聘的岗位，建议不录用，理由：怕呆不久！第二天，我被开了，老板说我气量太小，妒才！！！……"}
{"author": "\n长生种·阿获\n", "article": "说说一个曾经伤我很深的妹纸吧。我和她是在一个高端酒会认识的，闲聊之后发现臭味相投。我奉行“七不如切、切不如透、透不如透不着”，她则坚信“别人的男盆友撬到手才有成就感”。于是，我们自然而然地互相打掩护，出入各个聚会。我们装作是男女盆友关系，让别人放松警惕，然后我去撩 萌 妹，她去撩 帅 哥。为了交流战果与心得，我们搬到一起住。我告诉她什么样的男人喜欢什么 调 调，她告诉我妹纸在什么情况下到底是怎么想的，还经常排练。那段不断学习与实践的日子让我非常充实！有一天\n…\n\n\n查看全文"}
{"author": "\n义行天下7\n", "article": "周末老婆去加班了！我带儿子出去玩，老婆打电话过来，问在哪玩呢？千万别去钓 鱼！我:放心，不会！这时在前面一蹦一跳的儿子裤子往下掉了不少，我忙喊“提、提”，快点！电话那边母老虎吼道:还说没去钓 鱼呢，都让提杆了！回家咱再算 账！我……"}
{"author": "\n义行天下7\n", "article": "洗澡 时，听到外面老 婆敲门让快 点，急得我随便搓点香皂，三下五除二，一个不小心脚下一滑，把我摔到了马桶上，疼的我捂着腹部“啊”很大一声，老婆着急忙谎的推门进来，脸都吓白了，我忍着疼痛夹杂着感动，泪水忍不住在眼里打转，老婆看看我骂骂咧咧道:冤 家，快点起来，让我看看我花500多刚换的马桶有没有被你砸坏掉！我……"}
{"author": "\n小恩的老公8\n", "article": "上次母校教学楼要重建，学校发出邀请，让我们这些师生回学校捐款！我们班主任感慨良多，说她教了那么多年学生，就我们这班学生最调皮，也是成就最好的，班里出了五虎将，每人捐了一百万……又说到我，你是班长品学兼优，咋就混了这么惨？才捐了五百？我说老师啊，我这还是我媳妇特准的，不然还没有！我每月工资才几千都要上交啊……这下好了，我怕媳妇这事在班里出名了……"}
{"author": "\n骑着二哈啃黄瓜\n", "article": "总听上司说，高处不胜寒。我直接说她:你住顶楼试试，没隔热层，装空调都热的你吐舌头。。。。"}
{"author": "\n℡雨竹\n", "article": "初中有一同学，身高体胖，体重达到200以上，（他老爹杀猪的，估计是🐷肉 吃多了）那年刚好举行校运动会，200米x4接力赛，那哥们被我们怂恿着也报了名。分队的时候没人要他，只好被我们几个死党接手了，我们另外三个都比较瘦小，动作比较快。所以让他排在第四。前面三个遥遥领先，轮到他的时候，拿到接力棒只跑了一半左右，一屁股蹲在地上不动了。体育老师以为出什么事了，赶紧跑过去扶他起来问我……我……跑快了，会喘……会喘气体育老师一脚踹他屁股上我……我……跑快了也，也喘气"}
{"author": "\n我是谁∽谁是我\n", "article": "小吴科二考挂了。。。可今天早上听说她男友在闹分手，几个同事都问怎么回事，考个驾照没过还可以重考的，不至于分手吧？小吴低声说：也就是路考时，对面突然过来一辆车，我忘了踩刹车，直接撞上路边那个公共厕所了。大伙七嘴八舌道：新手撞墙撞树撞车很正常，以后注意就可以了。小吴：男友请假陪我考科二的，当时刚好在厕所，非说我是要谋  杀  亲   夫的，可我当时是按了喇叭通知他了呀。。。。。"}
{"author": "\n出门太难\n", "article": "我有个侄子，小学念完就辍学了。十六岁时，嫂子天天催他找媳妇，侄子貌似也有些心动，被我制止了：他现在还是个孩子，找个比他小一点的姑娘，生个小小孩，到时候三个小孩闹腾起来，谁受得了？！嫂子想想有理，遂不提……如今，侄子已快奔三了，还没找到对象……每次见到他，我都得绕路！不为其他的，就因为嫂子天天说，当初侄子要娶的女孩现在是他婶婶——我老婆！！​"}
{"author": "\n义行天下7\n", "article": "辞职在老家呆着没事干，村东头哥们小张说:这不小麦快收了，买个收割机吧，准赚钱，收麦季一个月挣五W没问题！两年也就忙那两个月，回本，后面都是赚的！这么能挣钱，真诱人，于是我亲戚朋友借了个遍，花10w左右买 了个收割机，新车开到家，邻居小李过来看，我劝说:兄弟，赶紧也买一台，一起发家致富啊！小李:义哥，咱俩可是无冤无 仇啊，你怎么这样坑我呢！我都听说了，这车不挣啥钱，四年还回不了本，车就开报 废了，10W的车只能当废铁卖两千块钱，村东头小张你知道吗？他跟我说过！我……"}
{"author": "\n蜜mora\n", "article": "大崽三岁半，小崽两岁……孩子嘛，最好生两个差不多大的。这样他们犯事，我开揍的时候，他们哭起来也有个伴，不至于太凄凉有阴影啥的。什么？一个安分一个不安分怎么揍？不存在的，都是团伙作案……"}
{"author": "\n胖香\n", "article": "娃儿放学回家兴奋的跟我说：“我们明天就进行开学第一考，老师说了，全年级排名一百名以外的，要打电话叫家长！”我试探性的问：“那么你对自己有没有信心能考好呢？妈妈不会接到老师电话吧？”人家委婉的抿嘴一笑：“妈妈，先不告诉你，我想给你个惊喜！”"}
{"author": "\n空城旧梦她与伞\n", "article": "那年，在广东谈了个外省女朋友，第一次去她家的时候，明显看出她父母不太欢迎我。中午吃饭时，桌子上就摆了一盘清炒藕片，一碗水煮蛋(连蛋壳一起煮的)。她妈妈不停的夹藕片给我，嘴里还说着，你吃藕你吃藕。她爸爸则拿起一个蛋，在桌子上滚来滚去。唉……，我放下筷子说道：叔叔阿姨，您家这次煮的饭略微有点夹生，我和您女儿都喜欢吃熟饭，还有，我不吃藕，我喜欢吃白菜。"}
{"author": "\n夏有凉风秋望月\n", "article": "自从老爸老妈见了男网友以后，就一个劲儿夸他帅，又懂礼数，虽然家境一般，但是对我这么好，跟我说，要不就这个吧！找了那么多，也就这个不嫌弃你！本来我也是这样想的，可谁知道，男网友今天就跟我说，咱俩不合适！我说为啥啊？你不是就喜欢我吃饭的样子吗？男网友说，可是你给我的是惊吓啊！一盆红烧猪蹄，一盆毛血旺，再加一只鸡再搭上两个馒头，都让你一人吃了，就给我留了一口菜汤儿！"}
{"author": "\n义行天下7\n", "article": "生 气，非常生 气！我结 婚时哥们小张给我随 礼200 元，现如今他结.婚我给发了个红 包 300 元，说:喜 酒我就不去喝了，刚好我表弟也同一天结 婚！令我非常 生气的是他居然回复我:  小 气！气 的 我截图 发了个朋友 圈:我结 婚时你随 礼200  .元，你结 婚我随300元，我问心无 愧，哪点对不起你，还说我小 气？？？评论的人一大堆，看看还是我前女友评论最贴心:劝你下次再结 婚不要发请 帖给小张了！！！"}
{"author": "\n净心居士\n", "article": "堂弟去当兵回来探亲，我问他当什么兵种。他说自己在部队养狗。我:那么多兵种你不选，你怎么选择养狗了？堂弟:哥你也知道我从小我就喜欢养狗，向来都是我有什么还吃的都有分给狗狗一点，早就听说部队的狗狗比人的伙食的还好，终于能从狗的嘴里抢好吃的了，机会难得啊！我怎么可能错过呢。我:我擦！还能这样啊！"}
{"author": "\n小恩的老公8\n", "article": "我这几天在外地出差，媳妇就回娘家小住几天。凌晨两点多，丈母娘还急着打电话来给我说，快去把我媳妇接走，要不然家里剩下的最后一头肥猪都没了……过后才知，媳妇这个二愣，和她爸爸玩围棋，把两老的棺材本全给嬴了……"}
{"author": "\n黑魔仙全身变！\n", "article": "穿了条新裙子，照镜子觉得特别好看。我脑子一抽就发视频给在玩游戏的老公，问他好看不，还跟他卖个萌做了个鬼脸。现在我很想把他踹出家门！！这货不停的追问我“你直接喊我来看不就行了吗？”“我在家呢，你发视频干啥？”“你是不是发错人了？”“你本来打算发给谁的？”"}
{"author": "\n五少爷的刀\n", "article": "今天未婚妻过来，看见我脸上的黑 眼 圈很心疼:别太累了，钱我们一起赚，彩 礼我让我爸别收了！！我:没事，只是连续加了三个晚上的班，今天不就休息了吗？！未婚妻说：一定要注意身体健康，劳逸结合，如果你累垮了，我将来怎么办啊？！看着未婚妻情真意切的眼神，我无地自容！！真特么愧疚，以后打农药坚决不熬夜了！！……"}
{"author": "\n吃了两碗又盛\n", "article": "媳妇生气不理我，我也不理她。她拿出一袋核桃，找到核桃钳子啪在旁边，徒手剥壳，一捏即裂。听着核桃的碎裂声，我突然想到男人还是应该气度大一些，和谐家庭从我做起，，，，"}
{"author": "\nBlackか情画\n", "article": "怎么办。。。昨晚惹老婆生气了，刚看见她再查农药价格[捂嘴][捂嘴][捂嘴]"}
{"author": "\n吃了两碗又盛\n", "article": "媳妇要给一盆小仙人球换土，她既不买土，也不去郊外挖土，而是经常买韭菜，把韭菜里带的土积攒下来，，，，话说本地韭菜里的土真多，刚一个月，土就攒够一花盆了"}
{"author": "\n渣渣爱\n", "article": "摆摊第一天，卖了6块，人家觉得不好吃，把摊子给我砸了，赔了500，我不服上去理论，被打了一耳光，警察协调，对方赔了10000。第一天收入10506。明天继续加油。有点疼，钱好挣"}
{"author": "\n吃了两碗又盛\n", "article": "由于某电信运营商停掉了2G服务，导致我爸妈的老年机无法使用，只好换智能手机。人年龄大了，接受比较慢，我教了半天怎样拨号，怎样查看通讯录，他们还是有些不熟练，我就说让他们没事多打电话熟悉熟悉。所以我凌晨四点接到了我妈的电话。"}
{"author": "\n五少爷的刀\n", "article": "早上上班正干活呢，老板过来了，关了我的车床，递支烟给我：你文笔不错，也在报纸上发过文章，能不能写一篇纪实类的，帮厂里宣传一下？我为难的说：我刚来厂里两个月，很多事情都不知道，怕写不好！老板说：没问题！材料我提供给你，写好后交给我，我请朋友帮你送去发表！我答应了。老板又说：不过不能写得太好啊，不然人家都来参观，招待费都出不起！！我拉长了声音说：这种文章我不会写！！老板笑了，压低声音说：厂里准备招一个宣传干事，你看谁合适呢？我的心不争气的狂跳起来，拍着胸脯说：老板放心！保证完成任务！！"}
{"author": "\n-小门神~\n", "article": "女儿夜里发烧，急忙打车和媳妇奔医院！车里，女儿身体不适哭闹不休！司机火大，抱怨我们不会哄小孩，偷来的吧…司机态度恶劣道:摊上你们这样的父母，我都快烦S了…我抓住他话里的语病，反唇相讥道:乖儿子，你别烦！"}
{"author": "\n净心居士\n", "article": "公司组织给我们员工量血压，有一个记录小姐姐，写一个问一个:小哥哥你有女朋友吗？排在后面的我暗自思忖这是什么超作？轮到我的时候居然不问了。我好奇的问:小姐姐你怎么不问问我有女朋友吗？美女一脸嫌弃的说:我不问也知道你没有，我也懒得自我介绍[捂脸][捂脸][捂脸]"}
{"author": "\n-小门神~\n", "article": "拿起老爸买的高端食材，我滔滔不绝道:鹌鹑蛋，治风湿，强筋骨，补气益血…侄子崇拜道:叔叔，你咋知道这么多？ 我说:因为我脑子里装了浏览器！侄子问为啥装那玩意，老爸绑着围裙从厨房出来，蹲下身来摸着侄子脑瓜道：别信你哈儿叔的，这可是王八 蛋呢！老爸白我一眼，又对侄子道:因为你叔脑子有坑，不装点玩意进去咋填平呀？[doge]"}
{"author": "\n姐姐掉沟里了\n", "article": "都说二哈是拆家能手，这回我算是领教了：买回来才两、三个月，家被它拆了四、五回，每次想着说抽它一顿，让它长点记性吧，但看着它那蠢萌蠢萌的样子，又有些下不了手。实在没办法了，我只好买根狗链子，把它拴起来，让老公在大门边给它搭个狗窝。这下好了，这货绝食了！不吃不喝不动，一副等死的样子。老公不忍心，把它放开了。二哈立刻恢复了常态，又吃又喝，到处撒欢……昨天，我妈打电话说我大姨来了，叫我们一家下去吃饭。我们锁好正屋、楼梯间还有厨房的门，把大门一锁就走了……等晚上回来一看，院子里被二哈弄得乱七八糟的\n…\n\n\n查看全文"}
{"author": "\n梦爹爹\n", "article": "小时候条件不好，很爱吃松花蛋，也就是皮蛋。当头一次听说松花江的时候，羡慕的不得了 ，想着整个江面都飘着松花蛋.....真馋死了"}
{"author": "\n无书斋主\n", "article": "在我们老家，有一句谚语:酒醉英雄汉，饭胀痴浓包！……所以，如果几个哥们在一起喝酒，宁可醉，绝不服输！……昨天，老家来了几个堂兄堂弟一起喝酒，其中一个堂弟酒量不好，第三杯的时间，我给他到了一杯凉水……这货一口喝一下，酒杯一摔:哥，瞧不起我啊？他们喝酒你给我水？？！……我……"}
{"author": "\n捉女妖的天师\n", "article": "朋友两口子和我们家的开着神车去郊游，本人又是个大烟枪，所以，就在我抽出第三支烟的时候他们仨受不了了，媳妇抓起我的烟和火机直接扔出了车窗外，他们两口子对我媳妇竖起了大拇指我是敢怒不敢言呀，只好忍气吞声我不喜欢钓鱼，坐不住，领着媳妇和弟妹去爬山摘果子一上午的收获还是不错的，摘了三袋子的杏，朋友在河边钓了两条鱼就这河水把鱼给洗干净，烧烤炉子还有木炭一切准备妥当然后就遇到了最关键的问题！：🔥呢？快拿出来！他们仨异口同声的对着我说是你们把火机给我扔出去的，现在没火，赖我了？"}
{"author": "\n程念念念\n", "article": "记得刚拿驾照不久，在倒车入库，倒了好几次都倒不进去，旁边Q7大哥实在忍不住了，走过来问我要不要帮忙，然后我就坐在副驾看着他倒，还别说边倒还边指导，大哥把车倒进去以后，居然把车又开出来说：你倒一次试试！我。。。。"}
{"author": "\n山鹰寂寞飞\n", "article": "那年那人那山第二十七章：一波三折的手术：楚建国交了住院押金，医院安排了床铺，果然这家医院名声不是盖的，生意兴隆人满为患，连走廊都增加了临时床位。　　陈连法接到秀芬电话，也抽空过来了一趟，他交待了些注意事项，楚建国提出是否能不请赵环理专家，说凑不到钱了，陈连法爽快的答应，说马上通知他，只是等待手术的人太多，手术时间上会有拖延，看能不能安排到下个星期，如果不行，再下个星期肯定能够排上。　　楚建国还在考虑，秀芬训了楚建国几句，说都到这个时候了，怎么又想变卦了，能拖的起吗？楚建国不再\n…\n\n\n查看全文"}
{"author": "\n姐姐掉沟里了\n", "article": "儿子上幼儿园之后，只要老公在家，他都不让我去接送儿子，说我要照看小 百 货 店，还要做家务，太累，把我感动得不要不要的！直到有一天，他没在家，我去送儿子。看到儿子他们那漂亮得让我嫉妒的班主任，我才有些明白了。。"}
{"author": "\n一抹清愁那个丫头\n", "article": "闺蜜因为带宝宝没时间练车，教了她一年的教练打电话说：“把宝宝带来，我帮你哄，你好好练！”等闺蜜练完车回来以后，看见教练抱着宝宝说：“叫爸爸，叫爸爸~”闺蜜，[汗颜][汗颜][汗颜]"}
{"author": "\n出门太难\n", "article": "参加一个关系很好的同事的婚礼，看到仙女般婀娜多姿的新娘，和其貌不扬的新郎，我眼睛都红了，心里各种羡慕嫉妒恨啊！同事和新娘来敬酒时，我借着酒劲，缠着同事，非要他把小姨子介绍给我，不然不罢休！同事无法，招手叫来一个十七、八岁的沙 马 特小伙，说：我只有这个小舅子，要不，你们认识一下？！小伙看了我一眼，扭头就走：我不和丑人打交道！我。。。"}
{"author": "\n在下挖不平，\n", "article": "我开公交车的，昨晚最后一趟已经十一点多了，终点站就剩一个女的，她下车的时候见我看着她，她阴森森的说道：你真的能看见我？吓死我了，我马上回道：你下快点，后面还有这么多人等着下车呢！最后那女的吓哭了，死活不肯下车，我现在还在写检查呢。"}
{"author": "\n空城旧梦她与伞\n", "article": "那次工厂里举办中秋晚会，每个组必须出一个节目，组里决定抽签决定谁参加，被我抽中。我平时比较木讷，哪里会表演啊？于是想起来在这坨上看到的一个自己认为很好笑的糗事，把它牢牢背熟。上台后，我一字不差的大声背诵了一遍，发现底下鸦雀无声，大家都像看傻子一样看着我，更别说有人鼓掌啦，场面要多尴尬有多尴尬。我满脸沮丧，鞠了一躬，想退场。没想到脚下一滑，在台上严严实实摔了一跤，摔了个四脚朝天。顿时，全场沸腾啦，鼓掌声，呐喊声，口哨声，声声入耳啊。那晚，我不但获得了二等奖，第二天还收到了三封情\n…\n\n\n查看全文"}
{"author": "\n黑魔仙全身变！\n", "article": "前几天傍晚，跟老公在小区旁的公园里遛弯时他说长胖了，肚子都大了，我开玩笑说，呦都三个月了，再半年就可以生了。第二天我去买菜，碰上隔壁楼的一个阿姨，她说你怀孕了？恭喜恭喜啊，我说没有，阿姨一惊一乍的，你身体出问题了？难怪这么久了不生二胎…我都来不及说话，不远处有人跟她说话，她就走了。前两天老公告诉我，小区里有人叫他送我去医院。哎呀懒得理这些了。昨天我下楼拿快递，门卫大叔一脸怜悯对我说：“可怜的娃，这么年轻就得了绝症，唉～”我？？？？？！！！！！[捂脸][捂脸][捂脸][捂脸]"}
{"author": "\n正版煮茶\n", "article": "公司小刘升职了，我和同事达哥聊起这事。达哥：小刘这人脸皮厚，上次打球，他一直给老总喂球，让老总成为全场得分王！我：人之常情，这有啥！？达哥：...他和老总不是一个队的！！"}
{"author": "\n渣渣爱\n", "article": "肚子疼，去看医生，医生用手检查，用手按了一下肚子，问有什么感觉？我说我觉得有人用手按我肚子。医生。。。。"}
{"author": "\n坏小孩cium\n", "article": "自从有历史这门学科开始，我就从来没及过格，可怕的是历史老师还不放过我，让我初中三年当了三年历史课代表，怎么求都没用，那种课代表还不及格的痛苦真是无以言表。更更可怕的事，高中了，高中，历史老师不知道为啥又一眼就相中了我，又特么按着我当了三年历史课代表，而我。。。历史依然不及格。。。"}
{"author": "\n无书斋主\n", "article": "今天看见小区两伙小盆友打架，我不由想起了从前！！那一年我八岁，某一天放学回家，被隔壁村八九个没读书的野娃子给挡住了，没什么理由，他们就是要揍人！！……他们望着我大笑:小子，不想挨打就给我们每人磕个头！爷爷从小就教我:男子汉上跪天，下跪地，中跪父母……我牙一咬:士可杀不可辱，老子跪？来，爷爷我只要叫一声就是孙子！从书包拿出削笔的小刀:来，来一个老子捅一个……小孩子都怕刀，不管刀的大小！我的吼声竟然让他们没有一个敢上前，就这样我们僵持在这！！……大约十分钟后，后面来了三四个大\n…\n\n\n查看全文"}
{"author": "\n摇钱树摇摇摇\n", "article": "老公被外派分公司，想着小半年见不到人，非常不舍，我泪眼汪汪地抱着他说会怀念他身上的味道，老公也红了眼圈，可是没办法，工作需要，还是走了…老公每天给我打电话嘘寒问暖，最后都要温柔地对我说：睡吧宝宝，枕着我的味道入眠吧。昨天天气非常好，我把床单被套拆洗了，在枕头套里发现一双老公的袜子…"}
{"author": "\n石锅拌着饭\n", "article": "易小川穿越时空回到大秦化身秦将蒙毅，为回到现代，于六十年之后寻到紫竹林，欲借时空宝盒回到2010年。时空宝盒钥匙由五行者世世代代守护，最后关头易小川放弃了穿越，于是五行者一直守护时空宝盒至今……等待着来开启他的人。这里给大家说个秘密，我是五行者之一，最近爱上了一个姑娘，这可是延续使命的根源，可对方要彩礼二十万怎么办？大家集资一下吧！"}
{"author": "\n偷惢\n", "article": "哥们小王追了他女神好久，又是点外卖又是送礼物的，可一直没什么进展。前阵子女神说她要回老家帮忙种地，得种半个月，要是有人帮忙就好了，小王二话不说直接追随。我心想，得，又是一傻小子，被忽悠去干农活的，可是万万没想到啊，过了一星期这小子拿着两千块钱回来了！问其原因，小王:我去干了三天活，发现她对我确实没意思，这么回来又不甘心。于是等到第七天的时候，趁她不在家，我跟她父母说自己是她雇来的，她担心父母太累于是让我伪装成朋友来帮忙干活，答应给我每天三百块钱……边说边夸她孝顺又懂事，她父母听完当时就给我两\n…\n\n\n查看全文"}
{"author": "\n义行天下7\n", "article": "小儿子说:爸爸！妈妈！哥哥！你们三加起来也没我一个重！大儿子不服道:咱爸160多斤，咱妈130多斤，我80多斤，加起来接近400斤，你说没你一个不到40斤的小家伙重？谁信呢？小儿子胸有成竹的说:你们三个都属老鼠的，我是属牛的，你们三个加起来还没我一个牛 腿重呢！这倒是实话！！！"}
{"author": "\n小猴子(houdk…\n", "article": "“少壮不努力”的上一句是什么？"}
{"author": "\n五少爷的刀\n", "article": "我舅子刚离婚那半年多，经常跟我说，他有预感，最多不超过年半，他前妻一定会转回来和他复婚的！还说他的第六感，从小就准得吓人！同时，我舅子也做了很多补救工作：尽量搞​好丈母娘和两个舅子的关系，经常帮他前妻缴电话费，经常转账给他前妻……一切，似乎都在朝着好的方向发展！眼看他复婚有指望了，我们大家都替他高兴，舅子的干劲也更足了！谁知道，还没到一年呢，​我舅子就崩溃了！他得到了一个确切的消息：他前妻带着刚上一年级的女儿改嫁了，对方是一个专门栽三，七的小老板！！​"}
{"author": "\n无书斋主\n", "article": "昨天下午六点，带一岁的儿子到小区广场玩！……儿子看见一辣妈抱着一八九个月的小娃娃后，就冲着笑着要过去，并一直盯着，呵呵呵的笑！！……和辣妈一起的美女望着儿子对那小娃娃说：你看，那小哥哥一直看着你，对你微笑，多深情啊，长大嫁给他好不好！！……我还没想好怎么接话，她又说：还是别嫁了，你看他爸爸，笑得色色的，讨厌死了！！……我……特么，这是什么话锋？！！…"}
{"author": "\n骑着二哈啃黄瓜\n", "article": "酸菜饼，一个不够吃，两个又太多，我跟闺蜜唠叨这个事，闺蜜拍拍我肩膀，这事明早我来解决。。。刚到办公室，闺蜜就给我拎早餐过来，说是给我买了一个酸菜饼，一大包，打开一看，整个大电饼铛烙的一个完整的千层饼，折叠起来，中间包着酸菜，足足三斤多。。。。"}
{"author": "\n五少爷的刀\n", "article": "我放下镶满钻石的银烛台，打开小金库，抓起一块金砖，咔嚓咔嚓，几下子就嚼碎咽下去了……一连吃了八块，才勉强吃出了一点味道，类似于压缩饼干那种，还有点粘牙。我还想再拿，被老婆一脚从床上踹了下来，骂我：你要S啊！​大半夜的，笑得像夜猫子叫一样，吓人不？！我躺着不动，绝望的说：金砖啊！我的金砖啊！被你一踹，全没了！！老婆气得从床上跳下来，用脚踩着我的脸，大吼：你有狗P的金砖啊！门外烂砖头倒是有一堆！！​我这才清醒过来。特么的，这婆娘，太霸道了！连梦都不让人好好做一个！！我灰溜溜的从地上爬起来，\n…\n\n\n查看全文"}
{"author": "\n空城旧梦她与伞\n", "article": "家住十一楼，电梯坏了，早上走下楼，才发现忘带车钥匙，上班时间快到了，楼下又停了一排车，肯定不能直接把钥匙丢下来。于是打电话给老婆，叫她送下来。老婆接电话说，好，两分钟送到。我有点纳闷，这娘们会那么勤快，还两分钟。真的，两分钟后，只见我家养的二哈从楼道里欢快的跑出来，嘴里叼着一串钥匙。拿着钥匙，正感叹着还是老婆聪明的时候，二哈撒欢儿的在小区里猛跑，我连忙跑过去牵着狗绳。就这样，二哈在前面跑，我牵着绳子在后面追，整整溜了三圈后，才把它拉回家。"}
{"author": "\n义行天下7\n", "article": "老家好多天没下雨，田 地 很 旱 ，这不老婆打电话让我请假回家浇 . 地！今天去找美 女领导，她问我啥 事请 假？我说回家浇. 地！美女领导笑了笑，居然提醒我注 意 身体，多泡 枸杞 喝！"}
{"author": "\n孤心傲月\n", "article": "在工厂做机械修理的时间，主管让我带他刚辍学的侄子！带他的第一天，我给他说:下班别走，我俩要调机！！……半个小时主管找到我:让你带下我侄子，你还要他请你“瓢机”？？……我……卧槽，我说的调机！！！……"}
{"author": "\n小恩的老公8\n", "article": "夏天到了，媳妇衣服要去买买买，让我给她做参考。到了一家专门店，媳妇看中一件上衣去试穿，出来后营业员各种夸赞，奉承。我一看这么露，再偷偷瞄一眼价格，特么，我三个月零花钱！我就趁营业员走开，小声对媳妇说：媳妇儿，你看哈，这衣服虽然挺好看的，但露这么多会被晒黑啊，而且这点布就要大几百，真的不划算呢。媳妇一听连连点头，就这样逛半天后，媳妇买了件反季节打折的羽绒服高高兴兴的和我回去了……"}
{"author": "\n空城旧梦她与伞\n", "article": "第一次去女友家里，吃过午饭后，她父母提议打麻将，准岳父坐我对家，准岳母坐我上家，女友坐我下家。才打了三把，可能是刚吃饭不久，还没消化，准岳父放了个屁，紧接着，准岳母摸牌时也放了一个。为了避免尴尬，我只有装做没听见，默不作声。准岳母发话了：小伞，该你啦。我一愣，怎么她这地方还有这习俗啊，必须轮流放屁。我用力憋了一下，无奈的说道：阿姨，不行啊，我现在放不出来。现场气氛突然冷了，女友用力在我头上一敲：说啥呢？我妈的意思是该你摸牌啦……"}
{"author": "\n茶茶很酷\n", "article": "俗话说：一白遮百丑，一胖毁所有。那么问题来了，白胖白胖是啥？"}
{"author": "\n摆地摊卖大叔\n", "article": "我已经做到老婆最高境界，手机不看行程不问，微信不查钱包不管，不发视频不查岗，你说在哪就在哪，你想什么时候回家就什么时候回家，你想要的样子都给你"}
{"author": "\n天热打鼓球\n", "article": "我朋友，本来呢只有一个女儿，取了个小名就叫妹妹。没想到两年后因为放开了二孩，所以多了一对双胞胎儿子。为叫着方便，经常就把双胞胎大的叫哥哥，小的叫弟弟，叫着叫着就习惯了。于是有时去他家时常会看到如下对话的场景：哥哥哭着：麻麻，姐姐打我。妹妹很委屈：是哥哥先动的手，我才还手的。麻麻训道：妹妹，你是姐姐，怎么能打弟弟呢？弟弟走过来：妹妹没打我，我看见她打哥哥了。麻麻：我知道啦，妹妹是你叫的，叫姐姐……"}
{"author": "\n歌歌哒f\n", "article": "娃长到三月时我们办了个酒席，邀请了一些亲朋好友来玩，由于说了不收红包啥的，结果却收了好些衣服想着一时也穿不了这么多就找了个箱子放着……这几天下午媳妇把娃拿给我带，她拉着箱子里衣服就出去了，回来时对我说道：孩子的那些衣服，只要便宜点好卖的很……我：那可不，人家几十上百买来的你几块就卖了媳妇冷了我一眼道：反正挺好玩的，今天媳妇看着还在熟睡的娃道：衣服拿给妈妈去卖钱，回来给你买糖吃好不好，不说话就是默认咯，说着就把手伸向娃身上仅剩的那一套衣服……"}
{"author": "\n我是谁∽谁是我\n", "article": "5.20好像没啥特别的，搬砖照常搬砖。。就是早上收到家里那口子的一个五百二的红包，正开心下半月零用钱有余了。可是刚收了红包五分钟不到，她就发信息让我把520发红包还她。我回她你这是脱了   裤    子放   屁多此一举吗？她：你知道个屁，这是给你长脸的，同事们都在朋友圈秀收到这样那样礼物的，知道你发不出520，所以才。。。。。我。。。"}
{"author": "\n吃了两碗又盛\n", "article": "表弟两口子工作忙，经常换下来的衣服来不及洗，就被勤快的大姑拿过去洗了，其中还包括贴身衣服。表弟从小被妈妈伺候惯了，不觉得这有什么问题，表弟媳不行，她觉得很不好意思，就想方设法地把换下来的衣服藏起来。这天大姑收拾屋子，从结婚照后面掉下来一条三 角 裤"}
{"author": "\n芭蕉窗下听雨声\n", "article": "昨天一大早老公给我发了红包说：母亲节快乐。我说：你是不是傻？你给我发啥红包？他说：你是几个孩子的母亲啊！然我等到下午都没收到孩子的问候。晚上哭成泪人的我总算收到了孩子的问候红包。破涕为笑的我擦完眼泪跟老公说：要不再生一个吧？谁知这不争气的东西吓的一骨碌滚下了床。[捂脸][捂脸]"}
{"author": "\n义行天下7\n", "article": "吃过早饭，老婆领着儿子与左邻右舍在家门口开起了大会！期间，我听到老婆说:我家的地板我不扫没人敢扫！……哎哟，我这牛脾气上来了很不服气，扭头回家拿起大扫把房间院子里里外外扫了一遍！儿子看到对着开会的喊:都看看啊，我就说嘛，俺家还是我爸厉害，敢和我妈唱反调！！！"}
{"author": "\n飞漠刀影!!\n", "article": "昨天室友的女票跟他扯皮了半天。原因是他玩游戏忘记约会时间了，他女票跑来问我，他外面是不是有人了？我快白银了，不想多废话，就说他外面有个鬼。我很搞不懂女人的脑子在想啥！！这娘们挡在我电脑前面，连珠炮问我“好老的土味情话！”“有个鬼，就是有个死鬼。”“告诉我她是谁。”“你不告诉我，就别想玩游戏！”"}
{"author": "\n流浪的诺诺～\n", "article": "最近出去玩了一圈，回来约了去练车，上车一看，车上竟然没有人，太棒了，今天不用排队了！我笑嘻嘻地问教练：今天天气挺好啊，师兄师姐他们这么早都练完了吗？教练翻了翻白眼，冷冷的说：别人都已经全部考试通过了，就剩你一个人了。"}
{"author": "\n山鹰寂寞飞\n", "article": "那年那人那山第三十四章：即将生离秀良吃完饭，身无分文，无处可去，低眉耷眼的坐在病床边，如坐针毡左右扭动，一会调换坐姿，一会起身到窗户外眺望，跑野了的生活让他完全无法安定下来。　　秀芬几次想和父亲商量自己出去打工，让秀良照料他一阵子，看见秀良那样，总归不放心也不敢说出口。　　对于楚建国来说，秀良毕竟是自己亲生儿子，再不争气，现在也守在了身边，每个病重的人都有希望别人守候照顾的心理，他生气一阵后，竟莫名的高兴起来。　　适逢食堂阿姨来病房各个床位征订记录中午的菜肴，楚建国道：“今天我们\n…\n\n\n查看全文"}
{"author": "\n大设狼\n", "article": "高一那年本人也不算学渣，走读生，感冒穿的薄鼻涕一直流一直吸，数学老师也是个刚毕业的二货，粉笔一甩：哪个瓜娃子在老子课上吃泡面，老子一节课45分钟都要上完了一桶面都还没吃完，豆是这一坨坨，你几个，说着朝我这边走过来，刚好我前面那个学渣呲溜一下也吸了鼻涕，数学老师一耳光抽过去，鼻涕打飞到左边好几个人的脸上衣服上，课堂顿时安静了三秒钟！我当时也没忍住鼻涕泡都笑吹出碗那么大，关键还没爆炸，数学老师没看清楚一耳屎给我抽过来：狗日地你胆子更大，当到老子的面吃泡泡糖！当然沾了一手的鼻涕，甩了几下又甩了那几个一\n…\n\n\n查看全文"}
{"author": "\n摇钱树摇摇摇\n", "article": "超市酸奶快到期了打折，就买了几板，跟儿子说快过期了，让他快点喝！没一会同事来玩，我就拿给她喝，同事客气，一个劲地推让，儿子拿了几瓶酸奶，塞到同事手里，笑着说：阿姨别客气啦，快喝吧快喝吧，再不喝就过期啦！同事拿着酸奶，一脸尴尬……"}
{"author": "\n孤心傲月\n", "article": "由于我们这一脉在家族辈分比较长我爸让我去家族老村随礼，吃饭的时候主人热情的把我跟一群五六十岁的大爷安排在一起，我刚夹一口菜一个老人起身叫了我句：叔来干一个，他刚坐下第二个又来，然后第三个 第四个  第五个  第六个…………我醒来的时候以是第二天中午了朦朦胧胧看见一漂亮的小姐姐走了进来心里哪个高兴啊正好我也没对象。我说：美女这是哪？  小姐姐说：小爷你终于醒了！听见她叫我爷！胃里最后那口酒喷涌而出…………"}
{"author": "\nz&L我们…\n", "article": "要买罩，想咨询客服一些问题，于是就问：在吗亲？本以为那边会回复：在呢亲！有什么问题可以帮您？谁想那边竟然说：骚货~要哪款！"}
{"author": "\n吃了两碗又盛\n", "article": "煎饼鏊子是一个圆形铸铁板，两边有耳，耳上缠麻绳隔热。我媳妇每次做煎饼果子或者烤冷面，只要十分钟，煎饼鏊子耳上的麻绳就会着火，我就用杯子接水灭火。经过一周左右的时间，麻绳就烧没了。"}
{"author": "\n吃了两碗又盛\n", "article": "儿子期中考试时，生物卷十分钟就答完了。得了98分。今天老师讲卷子，儿子说:我怎么感觉老师讲的这些题我都没做过呢？"}
{"author": "\n天热打鼓球\n", "article": "本人现在做点小生意，怎么说呢，也算小有成就吧。平时买个袋子，买件T恤都要花个十万，八万糗币的。之所以如此成功，不得不提表叔对我做生意的第一次启蒙教育。那还是初中时，我寄宿在表叔家。他在镇上开了一家理发店，表叔心灵手巧自学成才，会磨推剪刀头，会修电吹风，就连洗发水，烫头的药水都会自己调配。附近别的理发店有什么坏了都拿过来修。他的口头禅就是：人家都能造出来，我还不会修吗？当然镇上也不单单只有理发店，也有两家只洗头，洗面装修很好的美容店。那天吃饭时，就有两个美容店的小妹从三轮车上抬下一\n…\n\n\n查看全文"}
{"author": "\n夏有凉风秋望月\n", "article": "高二那年，班里转来一个好帅好帅的男生，而且是个学霸，情窦初开的我，自然也是把他当做男神，不管有意无意，我都在男神面前刷存在感，即使有会做的题，我也是装作不会向他请教，而每次他都会耐心的给我讲解.慢慢的，我懵懂的心就悄悄的滑向男神，甚至想象着恋爱结婚……突然有一天，男神带了一个特别温柔的一个女孩子，找到我说，月月，还记得我吗？我是你小时候的邻居洋洋哥，这是我给你找的大嫂！"}
{"author": "\n吃了两碗又盛\n", "article": "一个月前我发了个帖子，说媳妇吃饭时讲她小时候不吃辣椒，她妈妈拌凉菜偏放辣椒油，，，，，割，，，，我刚刚炒酸辣土豆丝时才突然觉醒，我媳妇那时的意思是不是让我炒菜少放辣椒？"}
{"author": "\n我是谁∽谁是我\n", "article": "厂房部分装修，中午吃饭，和他们厂里一群女同事们坐在一起。研发部主管小姜问我：马叔，和我部门这么多美女在一起吃饭有啥感觉，有什么感觉？我说：众星拱月。小姜骄傲的说：这种感觉就对了！你不觉得我们每个人都漂亮得像星星吗？我笑了笑道：不不不，我是太阳。"}
{"author": "\n小恩的老公8\n", "article": "下班领导说车坏了，让我开车送他去市场买个卤羊腿回去吃。买好我一手提卤羊腿一手拎着老板的公文包，这时过来个人和老板打招呼，看了看我手上拿的羊腿说了句：这狗腿不错啊。老板点头：嗯，将就！我献媚的说：老板就是厉害，不光管理公司厉害，肉也买的好！不过，这是卤羊腿不是狗腿……这时老板的朋友和他相视一笑，继续说：这狗腿不错，不错……"}
{"author": "\n夏有凉风秋望月\n", "article": "前几天，我遇到了念念不忘的前男友，那天我和闺蜜在逛街，闺蜜眼见，扯着我的手臂说，月月，你看那个是不是你的前男友？顺着闺蜜的手指看去，我正看见前男友正在往我们这边走来，眼光情深意切，我以为是前男友找我复合的，心里就像乱撞的小鹿，前男友走过来，跟我说，月月，几年不见，你还好吗？前段时间出差买了一个礼物，想送我女朋友，你帮我参谋一下，她会不会喜欢？"}
{"author": "\n歌歌哒f\n", "article": "初二，学校举行校运会，作为村一中的F4，为了班级的形象我报名参加了篮球比赛比赛的那天为了给班级带来好运，我前一天赶集时用了十块钱买了七条红短裤，买回来想着都是新的也就没洗，比赛时便随机穿了一条……到了球场上后一阵猛力运动，尼玛，红色短裤褪色了，还特么有些严重。汗水都染成了红色，鲜红的汗水顺着大腿往外流，当我正想和裁判说一下时正好又接到队员传过来的球，爱表现的欲望让我带着球就跑，然而激动、紧张、加上剧烈运动，让我出汗量猛增整个大腿到小腿之间全被染红了……就在我准备三大步上篮时那\n…\n\n\n查看全文"}
{"author": "\n芭蕉窗下听雨声\n", "article": "朋友打语音说：你说你以前多厉害的一个人，现在除了喝酒，挖野菜，遛狗啥都不干了？我乖乖的说：我厌倦了成人的勾心斗角，喜欢研究植物和动物了。谁知他说：我是高级动物，你研究下......[笑哭][笑哭]"}
{"author": "\n龙～～～～～～\n", "article": "招待一个俄罗斯的朋友，第一天晚上给他喝茅台，他很喜欢，表示非常好喝。第二天晚上给他喝的是二锅头，他很不开心，说这么好的酒为什么昨天不给他喝……"}
{"author": "\n糗友3172945…\n", "article": "局都快散场了，河北都点主食了，天津也要结账了，北京咣当又启开一瓶，顺手就给河北倒上了，把天津也满上了，河北端着杯不知如何是好？天津看着他俩，是喝呢喝呢还是喝呢？？？"}
{"author": "\n歌歌哒f\n", "article": "我眼睛近视有点严重，下午靠在墙上抽烟时，看见排水管处伸出一根老鼠尾巴有筷子那么粗，我赶紧进屋去拿菜刀，然后举起就是一刀，尼玛，当时火星子都砍出来了，菜刀哐的一声断成了两半，我凑近一看特么不知道是谁放的一截钢筋……"}
{"author": "\n无书斋主\n", "article": "下午去超市买东西，门口围了好多人，工作人员说搞活动，堆在前面的东西半价！！我看了看有需要的东西，就跟着排队！！……轮到我时，特么，只对儿童的半价……我……我赶忙蹲下去:我十岁……"}
{"author": "\n净心居士\n", "article": "糗友们，我用过来的人和你们说:结婚一定要挑一个好日子。为啥？因为你结婚后就没有好日子了[捂脸][捂脸][捂脸][捂脸][捂脸]明白啥意思的点赞走起[羞涩][羞涩][羞涩][羞涩][羞涩]"}
{"author": "\n日月弓长\n", "article": "工地有几位山东的工友，年纪轻轻的也都三个孩子，我就问他们：为什么要那么多孩子啊，负担多重啊。他们说：我们常年在外打工，一年有十个月在外边，孩子多，老婆自己照顾，一天老婆忙的晕头转向的就没时间给我们带帽子了[大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑]"}
{"author": "\n五少爷的刀\n", "article": "我有个朋友是理发师，自己开了个店。这人从小心慈，扫地恐伤蝼蚁命的那种。这天晚上，他放在内室里的捕鼠笼里，关到了一只半大的灰老鼠。朋友也没多想，提着笼子，像往常一样来到镇外，把老鼠放生了！第三天晚上，那只老鼠竟然又回来了，而且遍体鳞伤，腿还断了一只！朋友不忍心了，只好拿出消毒液帮老鼠全身消毒，把它的断腿固定好，放在捕鼠笼里养着……老鼠腿好后，朋友再次把它送到更远的地方放了……可是邪门的是，过了几天，那该死的老鼠还是回来了，进门就冲着朋友吱吱乱叫，似乎是在抗议什么！朋友没招了，彻夜\n…\n\n\n查看全文"}
{"author": "\n无书斋主\n", "article": "今天家里停水，就在外面吃了个炒粉，吃完有点辣，买了瓶矿泉水！回家的路上肚子有点不舒服，就进了一家生意不错的饭店卫生间，出来的时间，他们看见我从里面拿了瓶水出来，那眼神瞬间就不对了！！……我…我怕大家乱想，就打开喝了一口！这下好了，大家的眼神更不对了！！……"}
{"author": "\n出门太难\n", "article": "说个听来的吧！上个世纪七十年代，我们县一个农民的儿子因成绩优异考入北京某报社工作，儿子孝顺非要父母去北京耍几天，让老人开开眼界！因为是农村，鸡啊猪的都养着，没人管不行，因此老太太只好留下来看家，老头一个人随儿子进京。。可是只在了一周，老头就闹着要回老家，说北京样样都好，儿子也十分孝顺，就是早点，晚点难以下咽！在儿子的反复追问下，老头从房间里拿出一块啃得乱七八糟的香皂说：喏，你看看，你让我天天吃这个，谁受得了？！儿子哭笑不得：爸，这是香皂，让你洗脸用的！不是给你吃的！！老头惊呆了，\n…\n\n\n查看全文"}
{"author": "\n五少爷的刀\n", "article": "5.20那天，相恋了三年的女朋友正式向我提出了分手，说我一直不跟她结婚，再这样下去，她这颗小白菜就老了，猪都拱不动了。​我说了半天好话，女朋友就是听不进去。我急了，拉着她的袖子说：别拉我！我去跳铁路桥，让你后悔一辈子！这货竟然拍着手说：好啊好啊！我正愁我的直播不刺激，吸引不了观众呢！……她招手拦下一辆的士，钳着我的膀子往车上拖。我上半身都被她拖进去了，只好双手死死抓住车门，拚命抗拒！司机不耐烦了，打开车门跳下来，大力一脚踢在我皮 股上，把我踢进车里，关上车门，开着就跑。……​她伸\n…\n\n\n查看全文"}
{"author": "\n小恩的老公8\n", "article": "不小心得罪了媳妇，两天没理我，今天下班回来买个她最爱吃的刨冰。媳妇一看到刨冰果然眉开眼笑，边吃边和我开心的聊天，我趁机哄着媳妇：以后生气就骂我吧，别不理我啊。媳妇笑了。不多会媳妇吃完了，说了句：吃了这么多，好冷啊！然后冷冷的就走开了，又不理我了！……"}
{"author": "\n-小门神~\n", "article": "小时候老爸每次要揍我，我就急忙爬树上，任他在树下喊半天，愣是不下来！今天他又说起我小时候，还说要让糗友们看看我小时候爬树的怂样！于是乎，他就把我糗 百头像，换成左上角这货儿[doge]"}
{"author": "\n无书斋主\n", "article": "在大学时，有一段天崩地裂的爱情，但没逃过世俗，毕业就分手了！昨天她一家来长沙玩，我和老婆请吃饭，点了个三文鱼，彼此客气一番后，老婆给我夹了一块三文鱼！！！……一口吃下去，我顿时热泪盈眶，这娘们，不知道给我放了多少芥末！！老婆看着我：别哭啊，多年没见应该高兴！！我擦下眼泪还没说话，发现她老公的脸黑得不能再黑！！……"}
{"author": "\n偷惢\n", "article": "哥哥婚前第一次去嫂子家，一进院门里面的大鹅直奔他而来，好家伙吓的他一下子跳嫂子身上，嫂子没反应过来被他给压倒在地……他老丈人出来见到这一幕，哥哥不好意思要溜，被他叫道:站住！转身回屋就拿出来把菜刀，给哥哥吓的脸都白了，然后他老丈人说:这鹅真不懂事，看看把我姑爷吓成啥样，姑爷别怕，今天我就把它给s了，炖给你吃压压惊！说完手起刀落，哥哥大气都不敢出。“现在你知道为什么我跟你嫂子感情这么好了吧？”哥哥边给嫂子洗衣服边跟我说道……"}
{"author": "\n无书斋主\n", "article": "老婆早上给我煮了几个鸡蛋，我心血来潮在额头上一敲，剥开……对着老婆嘚瑟:看看，我有铜头功夫，厉害吧……敲到第三个的时间，特么是个生鸡蛋，糊了我一脸！！……"}
{"author": "\n大小可爱爱爱\n", "article": "自己开了一家小便利店，这天外面突然乌云密布，没一会下起了大雨，在店里看到一位长发飘飘、着短裙装的美女飞快的跑到店门口的铁皮蓬底下避雨，一直下个不停，想着美女站的也挺累的，于是我热情的拿个凳子出来给美女坐，想不到的是美女狠狠地瞪了我一眼，骂我:别想好 事了！然后冒着倾盆大雨飞似的跑出去了！"}
{"author": "\n山鹰寂寞飞\n", "article": "那年那人那山第二十六章：无耻勾当秀芬正享受着腾云驾雾一般的仙女感觉，冷不防被甩进了花丛，滚了几滚压塌了一片，背上也硌的火辣辣疼痛。　　她清醒过来爬起一看，红军脸上的笑意还没褪尽，气恼的拽起一枝映山红就去揍他。　　红军撒丫子就跑，这跟言情小说上恩爱呵护的桥段不一样啊，不是应该上来问摔伤了没有吗?还敢跑！秀芬扬着映山红就追……　　哪里能够追的上，眼见红军跑远，秀芬扔了映山红一屁股坐倒在地撒泼，两腿乱蹬，花丛被踢的簌簌摇晃，红军这才嬉皮笑脸的回身拉她。　　趁红军凑近低头，\n…\n\n\n查看全文"}
{"author": "\n归属与爱的需求\n", "article": "女青年为找男朋友，谎称自己是本科学历，最终因博士身份暴露而被甩。"}
{"author": "\n风轻水扬\n", "article": "不太紧张了，逛逛吃个小饭。天热人又不多，就没戴口.罩。。正说的热闹，忽然老公眼直了。我转头去看，美 女一枚、白皙纤瘦，穿着吊带的修身裙子，竟然还挺沣 满。回头看老公，却飞快把口.罩捂在嘴上。我噗呲一笑“没想到，你敬.惕性还挺高的”他含糊不清嘟囔：“丽丽，我怕我流哈喇子直接流下来…”[捂脸][捂脸]尼煤的"}
{"author": "\n出门太难\n", "article": "同事失恋了，叫我陪他喝酒！我这个人不太会安慰人，只好一杯一杯的陪他喝，五十四度的大半瓶下肚，我觉得我再喝就醉了……回家路上，突然看见三个月不见的女朋友站在前面，我打招呼竟然不理我，很生气……我跑过去想拉她回家，但三个月不见的女朋友好像换了个人一样，不说话就算了，力气还大了，我怎么拉都拉不动……一气之下，我给了她两耳光……别说了，到现在手都还疼，原来是我喝醉了，我看见的女朋友是根电杆！！……同事说，他不打晕我，估计我手就废了！！……"}
{"author": "\n蒋老先生\n", "article": "现在的人越来越聪明了，很多没学过医的女孩子，聊几句话就敢下结论 :……你有病！"}
{"author": "\n谋仕:-)主宰一\n", "article": "神话故事第八更～《十二生肖之辰龙》——分——隔——线——在古代，龙是皇权的象征。龙在十二生肖中位居第五，与十二地支配属“辰”　一天十二时辰中的“辰时”——上午七时至九时又称“龙时”。据说，远古时代的龙是没有角的，那时的龙在地上生活。它凭着自己身强体壮，能飞，善游　，想当属相，也想当兽王，取代虎的地位。于是，人间产生了龙虎斗，结果是难分难解。最后，玉帝觉得它们斗得太不像话，下旨叫它们来天宫评理，临行时，龙想到自己虽然高大，却不及老虎威风，怕玉帝小看自己，当不上兽王也排不上属相。这时，龙的小弟\n…\n\n\n查看全文"}
{"author": "\n老巫婆～～\n", "article": "今天路过体育馆的🏀场，看见一群阳光少年在打🏀，我驻足观看。没想到🏀“嗖”地飞过来，砸中了我前面，可疼了～可我还得装作若无其事地说没关系，并用前面将🏀弹了回去，谁知那球还进了篮筐…[捂脸][笑哭]"}
{"author": "\n空城旧梦她与伞\n", "article": "周末带着女儿去老家，临走的时候，我妈往后尾箱里塞满了自家种的蔬菜，水果，还提着一箱营养快线说道：这个是别人送的，我和你爸都不爱喝，给我孙女拿去喝。车刚起步，女儿就嚷嚷着要喝，我打开箱子，发现里面竟然有五百块钱。唉，这老人家简直对我们太好了，知道我要还房贷车贷，竟然这样偷偷给我钱。女儿眼尖，边喝着边说道：爸爸，爷爷来送我们啦。我回头一看，只见我爸骑着他那辆单车，弓着腰，脚猛蹬。我连忙停车，我爸气喘吁吁的过来，上气不接下气的说道：快快，把那五百块钱拿出来，我前两天打牌赢的。我故意\n…\n\n\n查看全文"}
{"author": "\n无书斋主\n", "article": "去融城国.际办事，在大厅等人！！一女的背对着我们打电话，声音悦耳，摇来晃去的身姿还算婀娜，就是穿着平底鞋配丝袜，有点不伦不类……同行的小李看着她对我说:正哥，我赌她最少三十，你呢？？我还没说话，她转过身来……我去，吓死我了，是个最少六十的老大爷！！……"}
{"author": "\n百了个糗滴\n", "article": "今天是结婚纪念日。老婆和我握了握手说:12年了，合作愉快啊！[哈哈]"}
{"author": "\n老巫婆～～\n", "article": "高中毕业时，同桌的他深情地对我说了一句“保重”，害我这么多年一直都没瘦………"}
{"author": "\n山鹰寂寞飞\n", "article": "那年那人那山第五十章：祸不单行楚秀良是怎么找到这里来的呢？事情还得从那晚宾馆一叶风柳说起。　　那叶完事后，小姐姐去洗澡，朦胧中秀良睡着了，小姐姐洗完出来要钱，左推右推不醒，于是动手翻了他的口袋…　　早晨秀良醒来，一摸口袋空空如也，慌的赶紧打中介的电话，不料被骂了个狗血喷头，扬言想讹诈就弄死他！　　楚秀良怂了，毕竟自己是瓢昌，不敢报警，抱着个脑袋坐床沿上，沮丧发呆到了中午，前台问续住吗？　　一毛钱都没了，怎么住？楚秀良退了房，还好有五十块押金，他坐车就去了万清弦的律师事务所。\n…\n\n\n查看全文"}
{"author": "\n小恩的老公8\n", "article": "早上让儿子写作业，老是偷着玩游戏，我狠狠的说了他一顿，让他站在院子里反思。儿子站在院中仰望45°天空反思后回来认真写作业，后来居然不用我说，每天早上自己跑到院中反思，孺子可教也，我很欣慰。看到儿子再次反思，我有些心疼过去喊他回来，这时听到儿子喃喃自语：李阿婆家的桃子怎么还没长大啊，说完还吞了下口水……"}
{"author": "\n姐姐掉沟里了\n", "article": "那年我得了急性肺炎，在医院里整整躺了十天。男友寸步不离守在我身边，端茶送水，嘘寒问暖，关怀到无微不至。出院时，男友整整瘦了一大圈，顶着双熊猫眼，胡子拉碴的，憔悴而又疲惫。我感动得​泪眼婆娑的，埋怨他不爱惜自己的身体，病房里只有我一个人，又不是没床位，咋就不会好好睡一觉呢？男友看着我，有气无力的说：我也很想睡啊！可是你打呼噜的声音惊天动地的，哪里睡得着？！见我不信，男友把手机里的录音放给我听……我吓了一跳！卧槽！里面扯风箱的那个人，真的是我？！我不淡定了。。。​"}
{"author": "\n无书斋主\n", "article": "昨晚和老婆逛街，一母婴店给我们一张九十九的代金券，进去后，老婆七七八八的挑了几千块的东西，关键是我发现东西比平常提价了不少！！……我断然不买，老婆很生气：代金券怎么办？！……果然，女人都爱占小便宜！！😂😂"}
{"author": "\n山鹰寂寞飞\n", "article": "那年那人那山第二十一章：撞见丑事秀芬看见红军，多多少少有点意外，那天在操场她也是冲动之下告诉了红军父亲办公室的地址，过后就忘了这事，没想到这么远的山路，红军真的会来，内心竟有了一些惊喜。　　这个时候的秀芬，也真的想有个人可以倾诉和安慰自己，但也害怕父亲责怪自己有早恋倾向，愣在了那里。　　红军看见楚建国也在这里，心里虽有准备，还是有些慌张，他扬了扬手中的书本，不自然的朝楚建国笑了笑：“叔叔您好，我叫凌红军，是秀芬的同学，来给她补功课的。”　　天下所有的父亲，对别人企图自己女\n…\n\n\n查看全文"}
{"author": "\n小恩的老公8\n", "article": "云南出差，看到媳妇喜欢的民族服装，就用积攒了小半年的私房钱给媳妇买了一裙子，为了给她一个惊喜，就快递发回去。出差结束，回去的路上看了下物流信息，裙子被签收了，到家后媳妇一看到我还手一伸说，你答应我的礼物呢？我神秘一笑，别逗了，给你买的裙子你不是已经签收了吗？看到媳妇晴转阴的脸，我连忙拿出手机给她看，这时小妹正巧发了条语音：哥，裙子收到了，就是码数太大了，我有点罩不住，是不是拿给嫂子穿？晕，我把地址姓名错发给自家小妹了……"}
{"author": "\n山鹰寂寞飞\n", "article": "那年那人那山第三十三章：炼狱化疗传说中的化疗很快来到，秀芬和红军以为是什么工程浩大惊天动地的疗法，没成想也就是几瓶药水输进身体。　　然而他们都小瞧了这几瓶药水的威力，刚挂上没一会，楚建国开始恶心，说胃里火烧火燎像有硫酸在腐蚀，不停的干呕着，后来实在憋持不住，让秀芬赶紧拿来垃圾桶，他侧倒在床沿翻江倒海的抽搐着身子，一阵又一阵吐得眼泪直流。　　早上吃的东西全都吐了个干净，顺着嘴角又一佝偻一佝偻呕出黄疸水，偌大的一个壮汉，竟然像个孩子似的，吐的哭出了声音。　　秀芬很害怕，去找值班医生，\n…\n\n\n查看全文"}
{"author": "\n-小门神~\n", "article": "我来老哥公司，带去嫂子做的饭菜。老哥吃完打着饱嗝，嘱咐我将空碗带回！回家途中想起老哥欠我两千，迟迟未还！于是我买了一份同样饭菜倒进空碗里，回家告诉嫂子:老哥说你做饭真难吃…嫂子头顶有团🔥，熊熊燃烧……"}
{"author": "\n出门太难\n", "article": "以前有个女子突然找到我家里来，说和我哥是在客车上认识的，一见如故，所以特地来找他，叙叙旧。我哥当时去外地考察去了，不在，我只好硬着头皮和她拉拉家常，说说闲话。她在我家住了一夜，第二天中午就走了，留了个地址给我，叫我哥回来的时候，让我们兄弟俩务必去她家一趟，有话要说。……半年后，我和几个朋友在离我们家很远的一个村里，帮人家盖房子。有天晚上，那个女子忽然又来了，说她刚好在这个村里做客，听说我们在这里干活，特意来看看我。我说我哥在县城公园里开了个游乐场，当了老板，女子也只是笑笑，就岔开话题了…\n…\n\n\n查看全文"}
{"author": "\n歌歌哒f\n", "article": "我们小区没物业，大门是自己锁，所以每家都配了钥匙，晚上想吃烧烤，看着正在写作业的小侄子我问道：吃烧烤去不去，侄子一合课本：走！出去时大门已经锁了，我拿出钥匙开门后又把大门锁上就和小侄子去吃烧烤了，回来时发现钥匙丢了，我：要不你打电话喊你奶奶送钥匙下来？侄子：要打你打，我作业都没做完就跟你出来，我不想被骂，我两同时沉默了，忽然我想起一个知识点指着铁大门对侄子说：你看下你头能不能钻进去，如果能身体就可以过去，这样你就可以上楼把钥匙拿来了侄子想了想同意了，于是我两同时使劲把他头了\n…\n\n\n查看全文"}
{"author": "\n空城旧梦她与伞\n", "article": "年底陪我爸去超市办年货，走到卖洗发水的区域。一个长相甜美的女推销员，一把拉住我爸，极力推销她家产品：大叔，这款洗发水采用深海黑珍珠，不但去头屑，而且洗护二合一，您就买一瓶吧。我爸听后，默默摘掉了帽子，露出他的光头。那妹子一愣，连忙又扯住我：大哥，老人家头发秃了，您的头发看起来很好啊，乌黑发亮，要继续保养哦，买一瓶这个试试吧。我听罢，默默摘掉了假发。"}
{"author": "\n吃了两碗又盛\n", "article": "在店里，儿子遇见了来买文具的同学，说了几句话——男孩子好像都有这个毛病，说说话就开始吹牛了。说来说去， 我儿子一时词穷，指着中间的货架说:看见没，这些笔将来都是我的！沃特？我该脱袍让位了？"}
{"author": "\n姐姐掉沟里了\n", "article": "儿子从小就喜欢撵他爸爸的路，只要他爸爸一动身，就“爸爸、爸爸”的叫个不停。。每次到了这个时候，我都抱着他出去买零食，让老公偷偷的走掉。这天，老公收拾好衣服和工具，说要跟朋友到某个地方做几天工，路有点远，晚上就不回来了。我刚想喊儿子跟我出去买零食，儿子已拉住我的手说：妈妈，我们出去！给爸爸一个机会！我好奇的问什么机会。儿子说：我们坐在家里，爸爸怎么好意思，一个人偷偷跑掉？！我说：你爸爸出去是挣钱的，不是出去玩的！儿子失望的说：我还以为爸爸和我一样，在外面见到一个小姑娘，就缠着人家，要人\n…\n\n\n查看全文"}
{"author": "\n半截烟云\n", "article": "我跟舍友最近吃得有点重 口 味，舍友爱吃螺 蛳 粉，我爱吃菠 萝 蜜，这两样东西味儿重，每次吃屋里都飘着一大股味道，时间一长，我倒是习惯了。这段时间舍友​的妹妹来借宿一阵子，这小姑娘也不知道咋了，胃肠好像不太好，一天投放无数次du气 弹，我打趣她说:姑娘家家的，这pi放的还挺有节奏。小姑娘倒是不害羞，她说:阿姐，这我想憋也憋不住啊，​我看你和我姐每天都吃气味那么重的东西，我觉得你应该不会介意这个的……"}
{"author": "\n鱼歌浅唱\n", "article": "小腿旧伤加新伤足足半个月，表姐趁五一假期来家里探望，非要解开绷带看看我的伤腿“诶呀！怎么现在还没消肿！快去医院看看啊！”旁边的二货一口饮料差点喷出来“姐！你再仔细看看，她左腿是不是也肿了……”"}
{"author": "\n爱新觉罗.黄瓜\n", "article": "受疫 情影响，同学赋闲在农村老家。闲聊的时候我随口问他了一句：​地种的咋样了？收成还行吗？同学淡淡的回应了一句：“还行吧，大夫说是双胞胎…不出意外的话，年底得请你来我们家喝满月酒…”​哎哟！我了个去…​"}
{"author": "\n飞漠刀影!!\n", "article": "我哥的手机给侄子做作业，然后被鼓捣锁屏了，侄子死不承认是他搞的。我妈劝他，你二叔小时候干了坏事不承认，被揍的老惨了，你说你应该怎么做？侄子想了一下就承认了，然后被揍的鬼哭狼嚎说奶奶骗人，为什么承认了还要挨打！我妈说：“你二叔干坏事承认了，挨揍一小时，不承认挨揍两小时！不信你问他。”"}
{"author": "\n小恩的老公8\n", "article": "早上吃饭吃到一半，6岁的儿子突然跟我说：爸爸，我找到做生意的门路了，你想知道是什么吗？我没搭理，他继续说：就是卖棉花糖！一勺白糖放进去，然后那个机器开动就变成棉花糖了，很大一个，很好赚。我就在咱小区门口卖就好，一个卖4块，5块，可是我没有那个机器，怎么办？？？继续不停的说：我在广场吃过一次，可好吃了，我想卖棉花糖，那个糖可以赚好多的钱！他高兴的跟个二百五一样，一直说一直说。最后问我：要是每天卖了几百块，爸爸分多少块钱给我花？卧槽，这小子原来是这心思……"}
{"author": "\n℡雨竹\n", "article": "今天在市高中上学的儿子班主任打电话过来，那下午必须去老师办公室一趟。＿＿不割＿＿原来上礼拜考试，儿子考试分数低，老师让把试卷带回给家长签字。儿子肯定不敢拿给我签，于是就找隔壁大叔帮忙签了。然而找人帮忙代签的时候也忘了核对，姓氏都不一样[捂脸]。老师发现后让请家长，儿子更不敢告诉我，于是又在街上找了个蹬三轮的，（蹬三轮的就是有点黑，年纪比较大）冒充一下，还说我是在家务农的，现季节正在收麦子晒的比较黑。谁知道一进办公室又穿帮了？原来蹬三轮的是班主任的远房表叔，并且这个远房表叔只有两个女儿，\n…\n\n\n查看全文"}
{"author": "\n无书斋主\n", "article": "天气热了，房间里的蚊子总打不完，每天咬得一岁的儿子脸上总有几个红点！！……周三下班在超市买了个蚊帐，晚上儿子睡觉安稳多了……可今晚，老婆说蚊子没饭吃也可怜，要不你睡外面吧！！……我………！！！"}
{"author": "\n诺诺酱\n", "article": "媳妇最近天天摆摊卖串串，天天回来兴高采烈的，边数钱边跟我讲今天又赚了多少，我看着她开心我也跟着开心！连续卖了一个礼拜，昨天晚上回来，不数钱也不跟我说话了，我很纳闷，就凑过去逗她：咋滴啦，今天赚得少了呀，没事，明天咱们继续啊！媳妇一跺脚：继续毛线！今天在麻将馆门口摆，生意好得不行！！老板娘说，她反正闲着，帮我看着，让我打两圈！特么，辛辛苦苦一个礼拜，白做了不说，还搭上了半个月生活费！"}
